Repository: common-repository/wpshopgermany-free
Catalog: lang/wpsg-*.po
Languages: vi_vn

source: Zum Ein/Ausklappen hier klicken
vi_vn: Nhấn để ẩn/hiện

source: Preis / Steuer
vi_vn: Giá \ thuế

source: Preis (NETTO)
vi_vn: Giá (chưa gồm phí)

source: Preis (BRUTTO)
vi_vn: Giá (đã gồm phí)

source: Steueranteil
vi_vn: Thuế

source: Alle
vi_vn: Tất cả

source: Auswahl
vi_vn: Lựa chọn

source: Übersetzungen
vi_vn: Bản dịch

source: Zu Sprache #1# wechseln.
vi_vn: Chuyển sang ngôn ngữ #1#.

source: Produktname (Detail)
vi_vn: Tên sản phẩm (chi tiết)

source: Produkttemplate
vi_vn: Mẫu mô tả sản phẩm

source: Keine Templatedatein gefunden!
vi_vn: Không tìm thấy tệp mẫu nào!

source: URL Benachrichtigung
vi_vn: Thông báo URL

source: beim Verkauf
vi_vn: khi bán

source: bei Bezahlung
vi_vn: khi thanh toán

source: Bitte auswählen
vi_vn: Vui lòng chọn

source: Artikel
vi_vn: Mục sản phẩm

source: Seiten
vi_vn: Trang

source: Beschreibung
vi_vn: Mô tả

source: Produkt speichern
vi_vn: Lưu sản phẩm

source: Produkt speichern und zur Übersicht
vi_vn: Lưu sản phẩm và quay lại trang Tổng quát

source: Bitte warten ...
vi_vn: Vui lòng chờ….

source: wpShopGermany Produktauswahl
vi_vn: Lựa chọn sản phẩm wpShopGermany

source: Produkt
vi_vn: Sản phẩm

source: Template
vi_vn: Mẫu

source: Einfügen und schließen
vi_vn: Dán và đóng lại

source: Einfügen
vi_vn: Dán

source: Sortierung
vi_vn: Phân loại

source: Richtung
vi_vn: Định hướng

source: Hallo Administrator,
vi_vn: Gửi Quản lý Cửa hàng,

source: Eine neue Bestellung ist im Online-Shop eingegangen.
vi_vn: Có đơn hàng mới trong Cửa hàng trực tuyến của bạn.

source: Rechnungsadresse:
vi_vn: Địa chỉ gửi hoá đơn:

source: Firma
vi_vn: Công ty

source: Straße
vi_vn: Đường phố

source: Land
vi_vn: Tên nước

source: USt.IdNr.
vi_vn: Mã số thuế:

source: Ort
vi_vn: Thành phố

source: Telefon
vi_vn: Số điện thoại

source: Fax
vi_vn: Số Fax

source: E-Mail Adresse
vi_vn: Địa chỉ email

source: Lieferadresse:
vi_vn: Địa chỉ giao hàng:

source: Rechnungs- /Lieferadresse:
vi_vn: Địa chỉ gửi hoá đơn & giao hàng:

source: Kundennummer
vi_vn: Mã Khách hàng:

source: Bestellnummer
vi_vn: Số đơn hàng

source: Bestelldatum
vi_vn: Ngày đặt hàng:

source: Rechnungsbetrag
vi_vn: Tổng hoá đơn

source: Versandart
vi_vn: Phương thức vận chuyển

source: Zahlungsart
vi_vn: Phương thức thanh toán

source: Bestellung
vi_vn: Đơn hàng

source: Bestellkommentar
vi_vn: Bình luận đơn hàng

source: Hallo #1# #2#,
vi_vn: Gửi #1# #2#,

source: Der Status Ihrer Bestellung mit der Bestellnummer #1# hat sich von "#2#" auf "#3#" geändert.
vi_vn: Trạng thái của đơn đặt hàng #1# đã chuyển từ #2# sang #3#.

source: Mit freundlichen Grüßen
vi_vn: Trân trọng,

source: Wir bedanken uns fuer Ihre Bestellung.
vi_vn: Cảm ơn bạn đã đặt hàng.

source: Bitte beachten Sie, dass es sich bei dieser E-Mail um eine Bestellbestaetigung und keine bindende Auftragsbestaetigung handelt. Preisirrtuemer sind leider nicht vollstaendig auszuschliessen.
vi_vn: Vui lòng lưu ý rằng thư này là thư thông báo và không phải là xác nhận đặt hàng có tình ràng buộc. Sai sót tính giá không thể được hoàn toàn loại trừ.

source: Es gelten unsere Allgemeinen Geschaeftsbedingungen (AGB).
vi_vn: Áp dụng điều khoản và điều kiện chung của chúng tôi.

source: ...hier steht der Text zum Widerrufsrecht...
vi_vn: …đây là văn bản cho quyền huỷ bỏ…

source: Ende der Widerrufsbelehrung
vi_vn: Kết thúc quyền huỷ bỏ

source: Stückpreis
vi_vn: Giá một đơn vị hàng hoá

source: Summe
vi_vn: Tổng

source: Art. Nr.:
vi_vn: Số mục hàng hoá:

source: Gutschein (#1#)
vi_vn: Phiếu mua hàng "#1#"

source: Abzüglich Rabatt
vi_vn: Trừ chiết khấu

source: Zwischensumme:
vi_vn: Tổng tạm tính:

source: Versandkosten:
vi_vn: Các chi phí vận chuyển:

source: Anteilig
vi_vn: Theo tỷ lệ

source: Zahlungsart:
vi_vn: Phương thức thanh toán:

source: zuzüglich MwSt. (#1#)
vi_vn: cộng thuế GTGT (#1#1)

source: darin enthaltene MwSt. (#1#)
vi_vn: đã gồm thuế GTGT (#1#1)

source: Lieferadresse
vi_vn: Địa chỉ giao hàng

source: Bestelldaten
vi_vn: Dữ liệu đơn hàng

source: Vielen Dank für Ihre Bestellung!
vi_vn: Cảm ơn bạn đã đặt hàng!

source: Art. Nr.
vi_vn: Số sản phẩm

source: Gesamtpreis
vi_vn: Tổng giá

source: Einstellungen
vi_vn: Cài đặt

source: Speichern
vi_vn: Lưu

source: HTML Code Block
vi_vn: Đoạn mã HTML

source: Kundenvariablen
vi_vn: Biến số khách hàng

source: Pflichtfeld
vi_vn: Vùng bắt buộc

source: Typ
vi_vn: Loại

source: Kundenvariable löschen
vi_vn: Xoá biến khách hàng

source: Ja
vi_vn: Có

source: Nein
vi_vn: Không

source: Nicht zeigen
vi_vn: Không hiển thị

source: Textfeld
vi_vn: Vùng văn bản

source: Auswahlfeld
vi_vn: Danh mục kéo xuống

source: Checkbox
vi_vn: Ô trống

source: HTML Code generieren
vi_vn: Tạo mã HTML

source: Zum Bearbeiten anklicken ...
vi_vn: Nhấn để chỉnh sửa…

source: Speicher ...
vi_vn: Đang lưu…

source: Auswahlmöglichkeiten ("|" als Trenner)
vi_vn: Các lựa chọn (sử dụng dấu cách "|")

source: Kundenvariablen direkt abfragen
vi_vn: Yêu cầu trực tiếp các biến khách hàng

source: Keine benutzerdefinierten Kundenfelder angelegt.
vi_vn: Vẫn chưa tạo vùng tuỳ biến khách hàng nào.

source: Pfadeinstellungen
vi_vn: Cài đặt đường dẫn

source: Hier können die Pfade definiert werden, in denen der Shop seine Daten ablegt.
vi_vn: Bạn có đặt đường dẫn cho cửa hàng lưu thông tin tại đây.

source: Multiblog Upload Path (relativ zu wp-content)
vi_vn: Đường dẫn tải lên Multiblog (liên hệ tới wp-content)

source: Sollte den Platzhalter %blog_id% enthalten, dieser zeigt auf die ID des jeweiligen Blockes sonst kann es bei dem Betrieb von mehreren Shops zu Überschreibungen kommen.
vi_vn: Nếu placeholders% blog_id%, điều này cho thấy ID của mỗi khối nếu không nó có thể dẫn đến việc ghi đè trong các hoạt động của một số cửa hàng.

source: Einstellungen speichern
vi_vn: Lưu các cài đặt

source: Hilfeseite zur E-Mail Konfiguration
vi_vn: Trang trợ giúp cho cài đặt thư điện tử

source: Hier können die Betreffs, Empfänger und BCC/CC der E-Mails konfiguriert werden.
vi_vn: Bạn có thể đặt chủ đề, người nhận và BCC/CC cho thư tại đây.

source: Globale Vorgaben
vi_vn: Cài đặt toàn cầu

source: Bestellbestätigung (Admin)
vi_vn: Xác nhận đơn hàng (Admin)

source: Diese Mail bekommt der Admin beim Eingang einer neuen Bestellung.
vi_vn: Thư này được gửi đến admin khi nhận đơn đặt hàng mới.

source: Bestellbestätigung (Kunde)
vi_vn: Xác nhận đơn hàng (Khách hàng)

source: Diese Mail bekommt der Kunde nach Durchführung der Bestellung.
vi_vn: Thư này được gửi đến khách hàng sau khi đặt hàng.

source: Statusänderung (Kunde)
vi_vn: Thông báo thay đổi trạng thái (Khách hàng)

source: Diese Mail bekommt der Kunde bei der Änderung des Bestellstatus.
vi_vn: Thư này được gửi đến khách hàng khi trạng thái đơn hàng được thay đổi.

source: Menüpunkt sichtbar
vi_vn: Danh mục hiển thị

source: Lizenzverwaltung
vi_vn: Quản lý giấy phép

source: Berechtigungen Speichern
vi_vn: Lưu các quyền

source: Sind Sie sich sicher, dass sie diese Versandzone löschen möchten?
vi_vn: Bạn có chắc chắn muốn xoá vùng giao hàng này?

source: Neue Versandzone anlegen
vi_vn: Tạo vùng giao hàng mới

source: Bitte Auswählen
vi_vn: Vui lòng chọn

source: Hilfe
vi_vn: Hỗ trợ

source: Hier ein kleiner Überblick, wo welche Information zu finden ist:
vi_vn: Bản tóm tắt ngắn các thông tin bạn có thể tìm thấy ở đây:

source: Tutorials
vi_vn: Hướng dẫn cho người mới bắt đầu

source: In den Tutorial haben wir praxisnahe Beispiele verwendet, um die einzelnen Funktionen näher zu erklären. Rechts im Menü können die Kategorien näher ausgewählt werden, ganz oben gibt es ein Suchfenster, was ganz sehr gut funktioniert ;)
vi_vn: Chúng tôi sử dụng các ví dụ thực tế để giải thích chi tiết các tính năng. Bạn có thể lựa chọn các mục phân loại trong danh mục bên phải và thấy thanh tìm kiếm ở góc trên.

source: Forum
vi_vn: Diễn đàn

source: Alle Anfragen hinsichtlich Fehler, Inbetriebnahme und Administration beantworten wir zeitnah (während unserer Geschäftszeiten). Vielleicht ist deine Frage bereits im Forum gestellt und beantwortet worden? Das Suchformular dort ist auch sehr mächtig, probiere es doch mal aus!
vi_vn: Chúng tôi trả lời nhanh nhất có thể (trong giờ làm việc) mọi câu hỏi liên quan đến lỗi, việc sử dụng và quản lý. Vui lòng sử dụng thanh tìm kiếm để tìm câu hỏi của bạn trước khi gửi câu hỏi.

source: Bitte nutze generell das Forum für eine Support-Anfrage, <u>nicht</u> unser Kontaktformular oder Telefon.
vi_vn: Vui lòng sử dụng diễn đàn cho các đề nghị hỗ trợ và mẫu liên lạc của chúng tôi <u>not</u> hoặc điện thoại.

source: Feature Wunschliste
vi_vn: Tính năng danh sách ưa thích

source: Wir orientieren uns direkt am Markt. Insofern geben wir dir als User die Möglichkeit mitzuentscheiden, welches Feature wpShopGermany zukünftig haben wird. Du kannst selber einen Feature-Wunsch anlegen, oder für einen bestehenden Wunsch deine Stimme abgeben.
vi_vn: Chúng tôi tập trung trực tiếp trên thị trường. Về mặt này, chúng tôi cung cấp cho bạn như là một người sử dụng quyết định cùng khả năng có tính năng wpShopGermany sẽ có trong tương lai. Bạn có thể tự tạo ra một yêu cầu tính năng, hoặc bỏ phiếu cho một yêu cầu hiện có.

source: Import aus wpShopGermany 2.5.8
vi_vn: Nhập từ wpShopGermany 2.5.8

source: Mit dieser Funktion können sie den Export aus einem wpShopGermany 2.5.8 in diese Version importieren
vi_vn: Bạn có thể dùng tính năng này để nhập dữ liệu đã xuất trước đó từ wpShopGermany phiên bản 2.5.8.

source: Sichern Sie in jedem Fall vorher ihre Daten!
vi_vn: Hãy đảm bảo rằng đã tạo bản sao dự phòng dữ liệu trước khi tiến hành!

source: Für den Import der Daten aus der Version 2 gibt es 3 Wege, beachten Sie dazu unsere <a href="#1#">Upgrade Anleitung</a>.
vi_vn: Bạn có 3 lựa chọn để nhập dữ liệu từ wpShopGermany phiên bản 2. Vui lòng chú ý tới <a href="#1#">upgrade manual</a> của chúng tôi.

source: Update innerhalb der Datenbank
vi_vn: Cập nhật trong cơ sở dữ liệu

source: Wählen Sie diese Option wenn sie das Plugin direkt in diesem Wordpress mit der Version2 ausgetauscht haben.
vi_vn: Nhấn vào lựa chọn này nếu bạn đã cập nhật Plugin trong quá trình cài đặt Wordpress.

source: Sie können diesen Import mehrfach durchführen. Starten Sie einen Testlauf und prüfen Sie anschließend die Daten. Sollte alles OK sein, so können Sie den Durchlauf ein zweites mal durchführen und die Tabellen und Daten löschen.
vi_vn: Bạn có thể thực hiện nhập dữ liệu này nhiều lần. Bắt đầu chạy thử nghiệm và kiểm tra dữ liệu. Nếu không có lỗi, bạn có thể chạy nhập dữ liệu lần hai và xoá các bảng và dữ liệu cũ.

source: Alte Tabellen und Daten nach Import löschen.
vi_vn: Xoá các bảng và dữ liệu cũ sau khi nhập dữ liệu.

source: Sind Sie sich sicher?
vi_vn: Bạn có chắc chắn muốn thực hiện?

source: Import durchführen
vi_vn: Tiến hành nhập

source: Die vorher installierte wpShopGermany Version ist nicht kompatibel
vi_vn: Phiên bản cài đặt trước đó không tương thích.

source: Diese Option steht ihnen nur zur Verfügung wenn sie vorher eine Version 2.5.8 des wpShopGermany installiert hatten.
vi_vn: Lựa chọn này chỉ khả thi khi trước đó bạn đã cài đặt wpShopGermany phiên bản 2.5.8.

source: Import aus der exportierten Datendatei über Datei Upload (Aus Version 2.5.8)
vi_vn: Nhập từ dữ liệu đã xuất thông qua Tính năng Tải dữ liệu lên (Phiên bản 2.5.8).

source: Hochladen
vi_vn: Tải lên

source: Import einer per FTP hochgeladenen Datendatei (Aus Version 2.5.8)
vi_vn: Nhập từ tệp dữ liệu đã được tải lên qua phương thức FTP (Phiên bản 2.5.8)

source: Dazu muss die Datei unter folgendem Pfad abgelegt werden:
vi_vn: Tệp tin phải được lưu trữ ở địa chỉ sau:

source: Datei erkannt, klicken Sie auf "Importieren" um den Import zu starten.
vi_vn: Đã tìm thấy tệp tin, nhấn vào \"Import\" để khởi động quá trình.

source: Keine Datei an dieser Stelle gefunden.
vi_vn: Không tìm thấy tệp nào ở địa chỉ này.

source: Kürzel
vi_vn: Mã

source: Versandzone
vi_vn: Vùng vận chuyển

source: Pfllichtfelder
vi_vn: Vùng bắt buộc

source: Weitere Kundendaten
vi_vn: Dữ liệu khách hàng thêm

source: Neues Kundenfeld hinzufügen
vi_vn: Thêm vùng khách hàng

source: Module
vi_vn: Các Module

source: Über
vi_vn: Về

source: JQuery einbinden
vi_vn: Chèn jQuery

source: Thickbox einbinden (JavaScript)
vi_vn: Chèn Thickbox (JavaScript)

source: Thickbox einbinden (Styles)
vi_vn: Chèn Thickbox (styles)

source: Javascript Validierung laden
vi_vn: Tải phê chuẩn JavaScript

source: CSS der Javascript Validierung laden
vi_vn: Tải CSS của phê chuẩn JavaScript

source: Modul aktiviert
vi_vn: Module đã được kích hoạt

source: Version
vi_vn: Phiên bản

source: Lizenz
vi_vn: Giấy phép

source: Kostenfrei
vi_vn: Miễn phí

source: Aktiviert
vi_vn: Đã kích hoạt

source: Demo Modus noch #1# Tage verbleibend.
vi_vn: Chế độ thử nghiệm, còn #1# ngày.

source: Demo Modus abgelaufen.
vi_vn: Chế độ thử nghiệm hết hạn.

source: Code für die Abfrage der Kundenvariable mit der ID #1# (Muss im checkout2.phtml verwendet werden)
vi_vn: Mã phục hồi biến khách hàng với id #1# (phải sử dụng trong checkout2.phtml)

source: Code für die Ausgabe der Kundenvariable mit der ID #1# (Während die Bestellung noch nicht übertragen wurde)
vi_vn: Mã phục hồi biến khách hàng với id #1# (phải sử dụng trong checkout2.phtml)

source: Code für die Ausgabe der Kundenvariable mit der ID #1# (Nachdem der Kunde in der Datenbank angelegt ist)
vi_vn: Mã phục hồi biến khách hàng với id #1# (sau khi đã thêm khách hàng vào cơ sở dữ liệu)

source: %kunde_id% muss durch die ID des Kunden in der Datenbank ersetzt werden
vi_vn: %kunde_id% phải được thay thế với mã ID khách hàng trong cơ sở dữ liệu

source: Bisher keine Versandzonen hinterlegt.
vi_vn: Chưa có vùng giao hàng nào được lưu.

source: Bezeichnung
vi_vn: Mô tả

source: Versandzone löschen
vi_vn: Xoà vùng giao hàng

source: Lizenzende
vi_vn: Kết thúc giấy phép

source: Vor #1# Tage(n) abgelaufen.
vi_vn: Đã hết hạn #1# ngày trước.

source: #1# Tage verbleibend.
vi_vn: Còn #1# ngày.

source: Lizenzstatus
vi_vn: Trạng thái giấy phép

source: Update
vi_vn: Cập nhật

source: Die Version der Datenbank stimmt nicht mit der installierten Version überein!<br />Bitte klicken Sie auf
vi_vn: Phiên bản dữ liệu không phù hợp với phiên bản wpShopGermany đã cài đặt <br />Vui lòng nhấn

source: Aktualisieren
vi_vn: Cậo nhật

source: Produkte etc. werden dabei nicht gelöscht.
vi_vn: Sản phẩm v.v… sẽ không bị xoá.

source: Installierte DB Version
vi_vn: Phiên bản DB đã được cài đặt

source: Währung
vi_vn: Đơn vị tiền tệ

source: Produkte pro Seite
vi_vn: Sản phẩm mỗi trang

source: Bestellungen pro Seite
vi_vn: Đơn đặt hàng mỗi trang

source: Bestellungen für 0 #1# direkt abschließen
vi_vn: Hoàn thành đơn hàng cho 0 #1# ngay

source: Nach neuem Produkt im Warenkorb
vi_vn: Sau khi thêm một sản phẩm vào giở hàng

source: Zum Warenkorb leiten
vi_vn: Chuyển đến giỏ hàng

source: Warenkorb im Fenster anzeigen
vi_vn: Hiển thị giỏ hàng trong cửa sổ mới

source: Kundendaten nach Bestellung
vi_vn: Dữ liệu khách hàng sau khi đặt hàng

source: In Session belassen
vi_vn: Giữ trong phiên giao dịch

source: Formatierung Kundennummer
vi_vn: Định dạng số ID khách hàng

source: Alphabetisch
vi_vn: Thứ tự chữ cái

source: Start für Kundennummer
vi_vn: Khởi động cho số ID khách hàng

source: Formatierung Bestellnummer
vi_vn: Định dạng số ID đơn hàng

source: Start für Bestellnummer
vi_vn: Khởi động cho số ID đơn hàng

source: Bitte wählen Sie aus, was Sie entfernen möchten?
vi_vn: Vui lòng chọn mục bạn muốn xoá.

source: Produkte (#1# Datensätze)
vi_vn: Sản phẩm (#1# bộ dữ liệu)

source: Kunden (#1# Datensätze)
vi_vn: Khách hàng (#1# bộ dữ liệu)

source: Bestellungen (#1# Datensätze)
vi_vn: Các đơn đặt hàng (#1# bộ dữ liệu)

source: Plugin, Programmdateien, Moduldateien und Datenbanktabellen
vi_vn: Plugin, tệp tin chương trình, tệp Module và bảng cơ sở dữ liệu

source: Deinstallation durchführen
vi_vn: Thực hiện quá tình dỡ cài đặt

source: Hinweis: Es werden hier auch bereits gelöschte Datensätze angezeigt, da diese noch im System hinterlegt bleiben.
vi_vn: Lưu ý: Bộ dữ liệu đã xoá sẽ được hiển thị ở đây và sẽ được giữ trong cơ sở dữ liệu và chỉ được đánh dấu là \"đã xoá\".

source: Das Deinstallieren ist aber nicht umkehrbar!
vi_vn: Quá trình dỡ cài đặt không thể khôi phục!

source: Bitte mindestens eine Option wählen.
vi_vn: Vui lòng đưa ra ít nhất một lựa chọn.

source: Sind Sie sich sicher? Der Vorgang ist nicht umkehrbar!
vi_vn: Bạn có chắc chắn muốn thực hiện hoạt động này? Quá trình này không thể được đảo ngược.

source: MwSt. Spalte auch bei einem Satz zeigen
vi_vn: Hiển thị cột Thuế GTGT cho mỗi tỷ lệ

source: über diese Installation
vi_vn: về cài đặt này

source: wpShopGermany Version
vi_vn: Phiên bản wpShopGermany

source: aktivierte wpShopGermany-Module
vi_vn: Module wpShopGermany đã kích hoạt

source: WordPress Version
vi_vn: Phiên bản Wordpress

source: PHP Version
vi_vn: Phiên bản PHP

source: php.ini Einstellungen
vi_vn: Cài đặt php.ini

source: geladene PHP Erweiterungen
vi_vn: Đuôi mở rộng PHP đã tải

source: Warenkorbseite
vi_vn: Trang Giỏ hàng

source: Sie befinden sich in einer Multiblog Umgebung.
vi_vn: Bạn đang trong môi trường nhiều Blog.

source: Jeden Blog getrennt behandeln
vi_vn: Xử lý mỗi Blog riêng lẻ

source: Nach der Umstellung dieser Option sollte in den Blogs in denen der Shop noch verwendet wird die Shop Datenbank aktualisiert werden. (Einstellungen -> Allgemein)
vi_vn: Sau khi đã thay đổi lựa chọn này, bạn nên cập nhật cơ sở dữ liệu cho Blog. (Cài đặt --> Cài đặt chung)

source: Dieser Text wird in die Mail eingebunden, die der Kunde als Bestellbestätigung erhält.
vi_vn: Văn bản này được thêm vào thư gửi đến khách hàng khi xác nhận đơn hàng.

source: Zahlvarianten
vi_vn: Các phương thức thanh toán

source: Versandarten
vi_vn: Các phương thức giao hàng

source: SALT Schlüssel
vi_vn: Khoá SALT

source: RTE Felder mit nl2br speichern
vi_vn: Lưu vùng RTE với nl2br

source: Debug Modus
vi_vn: Chế độ gỡ lỗi

source: RequestURI als ProduktURL verwenden
vi_vn: Sử dụng RequestURI như ProductURL

source: User Views ignorieren
vi_vn: Bỏ qua lượt xem của người dùng

source: Klassisches Upload Formular
vi_vn: Mẫu tải lên

source: Ausgaben im Warenkorb direkt ausgeben
vi_vn: Hiển thị đầu ra trong giỏ hàng trực tiếp

source: ApplyFilter Funktion nicht anwenden
vi_vn: Không áp dụng tính năng ApplyFilter

source: RTE Felder mit nl2br ausgeben
vi_vn: Hiển thị vùng RTE với nl2br

source: Zeilenumbrüche im Export entfernen
vi_vn: Huỷ cách dòng trong quá trình xuất

source: Faxnummer
vi_vn: Số fax

source: Anschrift
vi_vn: Địa chỉ

source: Postleitzahl
vi_vn: Mã bưu điện

source: Name der Bank
vi_vn: Tên ngân hàng

source: Kontoinhaber
vi_vn: Chủ tài khoản

source: Feldbezeichnung
vi_vn: Mô tả vùng

source: Anrede
vi_vn: Danh xưng

source: Mögliche Werte für Auswahl getrennt mit |
vi_vn: Các giá trị khả dụng được tách bởi dấu |

source: Vorname
vi_vn: Tên

source: Geburtsdatum
vi_vn: Ngày Tháng Năm Sinh

source: UStIdNr.
vi_vn: Mã số thuế GTGT

source: Einstellungen als XML Datei downloaden
vi_vn: Tải cài đặt tệp XML

source: Einstellungen laden
vi_vn: Cài đặt tải về

source: Einstellungen übernehmen
vi_vn: Áp dụng cài đặt

source: Derzeit werden nur die Einstellungen gespeichert. Produkte/Kunden/Bestellungen etc. sind nicht enthalten!
vi_vn: Hiện tại chỉ có cài đặt được lưu. Chưa bao gồm Sản phẩm/Khách hàng/Đơn hàng!

source: PLZ/Ort
vi_vn: Mã bưu điện/thành phố

source: Kleinunternehmerregelung
vi_vn: Quản lý giấy phép

source: Preisangaben im Shop (Backend)
vi_vn: Giá trong Shop (Back-end)

source: Brutto (inkl. Steuer)
vi_vn: Tổng giá (gồm thuế)

source: Netto (zzgl. Steuer)
vi_vn: Giá thực (cộng thuế)

source: Preisangaben im Shop (Frontend)
vi_vn: Giá trong Shop (Front-end)

source: Versandkosten bei 0 ausblenden
vi_vn: Ẩn giá vận chuyển khi bằng 0

source: Zahlungskosten bei 0 ausblenden
vi_vn: Ẩn giá thanh toán khi bằng 0

source: Datum
vi_vn: Ngày

source: Titel
vi_vn: Danh xưng

source: Anzeigen/Verbergen
vi_vn: Hiển thị\ẩn

source: Noch keine Einträge
vi_vn: Chưa nhập dữ liệu

source: Bestellungen von Kunden #1#
vi_vn: Đơn hàng của khách hàng #1#

source: Alle anzeigen
vi_vn: Hiển thị tất cả

source: Bestellung suchen
vi_vn: Tìm kiếm đơn hàng

source: Status
vi_vn: Trạng thái

source: Auswahl einschränken
vi_vn: Giới hạn lựa chọn

source: Nr.
vi_vn: Số

source: Kunde
vi_vn: Khách hàng

source: Bezahlmethode
vi_vn: Phương thức thanh toán

source: Produkte
vi_vn: Các sản phẩm

source: Bestellwert
vi_vn: Giá trị đơn hàng

source: Bestellung wurde in der Sprache #1# durchgeführt.
vi_vn: Đơn hàng được thực hiện sử dụng ngôn ngữ #1#.

source: Kommentar (Kunde): #1#
vi_vn: Bình luận (khách hàng): #1#

source: Kommentar (Admin):
vi_vn: Bình luận (Admin): #1#

source: Diese Bestellung ansehen
vi_vn: Hiển thị đơn hàng này

source: Sind Sie sich sicher, dass Sie diese Bestellung stornieren möchten?
vi_vn: Bạn có chắc chắn muốn huỷ đơn hàng này

source: Diese Bestellung stornieren
vi_vn: Huỷ đơn hàng này

source: Stornieren
vi_vn: Huỷ hoá đơn

source: Sind Sie sich sicher, dass Sie diese Bestellung löschen möchten?
vi_vn: Bạn có chắc chắn muốn xoá đơn hàng này?

source: Diese Bestellung löschen
vi_vn: Xoá đơn hàng này

source: #1# x <a href="#2#">#3#</a> für je #4#
vi_vn: #1# x <a href="#2#">#3#</a> for each #4#

source: Aktion wählen
vi_vn: Chọn hoạt động

source: Status auf "#1#" setzen.
vi_vn: Đặt trạng thái về #1#.

source: Bestellungen löschen
vi_vn: Xoá đơn hàng

source: Rechnung schreiben
vi_vn: Xuất hoá đơn

source: Rechnung ansehen
vi_vn: Xem hoá đơn

source: Ausführen
vi_vn: Thực hiện

source: Keine Bestellungen in der Datenbank.
vi_vn: Không tìm thấy đơn hàng nào trong cơ sở dữ liệu

source: Bestellung #1#
vi_vn: Đơn hàng số #1#

source: Zum Kunden
vi_vn: Chuyển đến khách hàng

source: Versand- und Zahlungsart
vi_vn: Phương thức vận chuyển và thanh toán

source: Bestellkommentar (Kunde)
vi_vn: Bình luận đơn hàng (khách hàng)

source: Bestellkommentar (Admin)
vi_vn: Bình luận đơn hàng (Admin)

source: Senden
vi_vn: Gửi

source: Sprache
vi_vn: Ngôn ngữ

source: Bestelleingang
vi_vn: Đã nhận đơn hàng

source: Statusänderung
vi_vn: Thay đổi trạng thái

source: Status ändern
vi_vn: Thay đổi trạng thái

source: Kunde informieren
vi_vn: Thông báo cho khách hàng

source: Einzelpreis
vi_vn: Giá đơn vị

source: Zum Produkt
vi_vn: Chuyển tới sản phẩm

source: Gutschein
vi_vn: Phiếu mua hàng

source: Summe (zzgl. #1#)
vi_vn: Tổng (cộng #1#)

source: Summe (zzgl. #1#, zzgl. MwSt.)
vi_vn: Tổng (cộng #1# và thuế GTGT)

source: Summe (zzgl. #1#, inkl. MwSt.)
vi_vn: Tổng (cộng #1# và thuế GTGT)

source: Bestellprotokoll
vi_vn: Phương thức đặt hàng

source: Produktattribute
vi_vn: Thuộc tính sản phẩm

source: Keine Produktattribute hinterlegt.
vi_vn: Chưa có thuộc tính sản phẩm nào được lưu.

source: Werte direkt in jedem Template anzeigen wenn gesetzt.
vi_vn: Chỉ giá trị trực tiếp trong mỗi mẫu nếu đã được đặt.

source: Textfeld (RTE)
vi_vn: Vùng văn bản (TRE)

source: Produktvariable löschen
vi_vn: Xoá biến sản phẩm

source: Sind Sie sich sicher, dass Sie dieses Produktattribute löschen möchten?
vi_vn: Bạn có chắc chắn muốn xoá thuộc tính này?

source: Auswahl (| als Trenner)
vi_vn: Lựa chọn (dấu phân cách |)

source: Bitte anklicken um Auswahl kommagetrennt zu definieren
vi_vn: Vui lòng nhấn để xác định lựa chọn phân cách bằng dấu phẩy

source: Code für den Namen des Produktattributes mit der ID #1#
vi_vn: Mã tên cho thuộc tính sản phẩm #1#

source: Code für den Wert des Produktattributes mit der ID #1#
vi_vn: Mã giá trị cho thuộc tính sản phẩm #1#

source: Diese Code Schipsel können in die Produkttemplates oder in die Mailtemplates eingebaut werden.
vi_vn: Các đoạn mã này có thể được dùng trong mẫu sản phẩm và thư.

source: Neues Produktattribut anlegen
vi_vn: Tạo thuộc tính sản phẩm mới

source: Gewicht
vi_vn: Khối lượng

source: Produktgewicht
vi_vn: Khối lượng sản phẩm

source: Gewichtseinheit
vi_vn: Đơn vị khối lượng
