Repository: common-repository/wpshopgermany-free
Catalog: lang/wpsg-*.po
Languages: vi_vn

source: Ich habe einen entsprechenden Account und kann die Zahlungsart nutzen.
vi_vn: Tôi có một tài khoản tương ứng và có thể sử dụng các phương thức thanh toán.

source: HandyPay - Abrechnung per SMS / Tan
vi_vn: HandyPay - thanh toán qua SMS / Tân

source: Bitte beachten Sie, dass es bei der Nutzung von HandyPay folgende Einschränkungen gibt
vi_vn: Xin lưu ý rằng có những hạn chế sau đây về việc sử dụng HandyPay

source: Preise nicht frei tarifierbar, nur vorgegebene Tarifstruktur nutzbar
vi_vn: Giá không thể tự do tarifierbar, cơ cấu thuế quan chỉ được xác định trước có sẵn

source: Klicken Sie auf das folgende Logo um ihre Bestellung zu bezahlen.
vi_vn: Nhấp vào biểu tượng sau để đặt hàng của họ phải trả.

source: Bitte geben Sie ihre Kreditkarteninformationen (Kartennummer, Gültigkeitsdatum und Prüfnummer) in folgende Felder ein. Die Daten werden an Micropayment übermittelt und nicht durch uns gespeichert oder ausgewertet.
vi_vn: Vui lòng nhập thông tin thẻ tín dụng (số thẻ, ngày hết hạn và số an ninh) của bạn trong các lĩnh vực sau đây. Các dữ liệu được truyền đến micropayments và không được lưu trữ bởi chúng tôi hoặc đánh giá.

source: Kreditkartennummer
vi_vn: Số thẻ tín dụng

source: Kreditkarte - Vorderseite
vi_vn: Thẻ tín dụng - recto

source: Max Mustermann
vi_vn: John Doe

source: Kreditkarte - Rückseite
vi_vn: Thẻ tín dụng - trở lại

source: Unterschrift Max Mustermann
vi_vn: Chữ ký của John Doe

source: Prüfnummer
vi_vn: số kiểm tra

source: Zahlung starten
vi_vn: bắt đầu thanh toán

source: Vielen Dank für Ihre Zahlungsreservierung.
vi_vn: Cảm ơn bạn đã đặt phòng thanh toán của bạn.

source: Unerwarteter Serverfehler!
vi_vn: Bất ngờ lỗi máy chủ!

source: Status Aktualisieren
vi_vn: cập nhật trạng thái

source: Integrationsmodus
vi_vn: chế độ hội nhập

source: Classic API
vi_vn: API cổ điển

source: Erhalten Sie im <a target="_blank" href="#1#">PayPal Developer Interface</a>.
vi_vn: Lấy <a target="_blank" href="#1#"> đang Interface PayPal Developer.

source: Secret
vi_vn: Bí mật

source: Stornierung bei Statuswechsel
vi_vn: Hủy tại thay đổi trạng thái

source: Beim speichern versuchen den WebHook anzumelden.
vi_vn: Khi cửa hàng cố gắng để đăng ký webhook.

source: Ausblenden
vi_vn: phai màu

source: Betreff der Überweisung
vi_vn: Chủ đề của Chuyển

source: Französisch
vi_vn: người Pháp

source: Stück
vi_vn: cái

source: Sind Sie sich sicher, dass sie diese Staffel entfernen möchten?
vi_vn: Bạn có chắc chắn muốn xóa bỏ mùa giải này?

source: Staffelpreise
vi_vn: Chào giá tốt nhất

source: Staffelpreise können erst nach einmaligem Speichern des Produktes definiert werden.
vi_vn: giá tốt nghiệp có thể được xác định duy nhất một lần sau khi lưu trữ các sản phẩm.

source: Staffelpreise aktiv
vi_vn: Chào giá tốt nhất hoạt động

source: Ersetzung
vi_vn: thay thế

source: Addition
vi_vn: thêm vào

source: Das Produkt hat einen gestaffelten Preis, dieser ergibt sich Anhand der Menge wie folgt:
vi_vn: Sản phẩm có giá cả tầng, kết quả này trong tham chiếu đến số tiền như sau:

source: Das Produkt hat einen gestaffelten Preis, dieser ergibt sich Anhand des Gewichts wie folgt:
vi_vn: Sản phẩm có giá cả tầng nơi này phát sinh căn cứ vào trọng lượng như sau:

source: Bis
vi_vn: đến

source: kostet das Produkt
vi_vn: giá thành sản phẩm

source: je Stück
vi_vn: mỗi đơn vị

source: Ab
vi_vn: từ

source: Das Produkt hat einen gestaffelten Preis, dieser ergibt sich Anhand der Menge. Für weitere Informationen loggen Sie sich bitte ein.
vi_vn: Sản phẩm có giá cả tầng, kết quả này trong tham chiếu đến số tiền. Để biết thêm thông tin, để đăng nhập.

source: Das Produkt hat einen gestaffelten Preis, dieser ergibt sich Anhand des Gewichts. Für weitere Informationen loggen Sie sich bitte ein.
vi_vn: Sản phẩm có giá cả tầng nơi này phát sinh cơ sở cân. Để biết thêm thông tin, để đăng nhập.

source: Trusted Shops
vi_vn: Cửa hàng tin cậy

source: Einwilligung
vi_vn: đồng ý

source: Der Kunde erhält eine Mail mit einem Link zur Bewertung der Bestellung. Sind Sie sich sicher?
vi_vn: Khách hàng nhận được một email với một liên kết để xem xét lại các đơn đặt hàng. Bạn có chắc chắn?

source: E-Mail mit Bewertungslink senden
vi_vn: gửi một email với một liên kết xem xét lại

source: wir hoffen Sie waren mit dem Bestellablauf zufrieden, um unseren Service und unsere Dienstleistung zu verbessern können Sie uns über Trusted Shops bewerten. Dies können Sie kostenlos unter folgendem Link durchführen:
vi_vn: Chúng tôi hy vọng bạn sẽ hài lòng với quá trình đặt hàng để cải thiện kinh nghiệm của bạn và các dịch vụ của chúng tôi bạn có thể đánh giá chúng tôi Cửa hàng tin cậy. Điều này bạn có thể làm điều đó miễn phí tại đây:

source: Bewertung durchführen
vi_vn: Đánh giá thực hiện

source: Bewertungen anzeigen
vi_vn: Hiện đánh giá

source: Badge anzeigen
vi_vn: Hiện Badge

source: Die weitere Konfiguration des Widgets erfolgt in den <a href="#1#">Moduleinstellungen.</a>
vi_vn: Các cấu hình thêm các widget diễn ra trong các thiết lập mô-đun <a href="#1#">. </a>

source: Klicken Sie auf das Gütesiegel, um die Gültigkeit zu prüfen!
vi_vn: Nhấp vào dấu để kiểm tra tính hợp lệ!

source: Ich bin damit einverstanden, eine separate und unverbindliche Bewertungsaufforderung (<a href="https://www.trustedshops.com/" target="_blank">Trusted Shops</a>) per Mail zu erhalten.
vi_vn: Tôi đồng ý, yêu cầu xem xét riêng biệt và không ràng buộc (<a href="https://www.trustedshops.com/" target="_blank"> Trusted Cửa code) để nhận e-mail.

source: Abfrage Bewertungseinwilligung (im Checkout)
vi_vn: sự đồng ý đánh giá truy vấn (Thanh)

source: Als Vorauswahl aktiv
vi_vn: Là sự chọn lọc trước hoạt động

source: Trusted Shops Widget
vi_vn: Cửa hàng tin cậy phụ tùng

source: Bestellabschluss
vi_vn: hoàn thành trật tự

source: Bewertungslinks
vi_vn: liên kết xem xét lại

source: Review Collector
vi_vn: Xem lại Collector

source: Bewertungsbild zwischenspeichern (empfohlen)
vi_vn: Xem xét ảnh bộ nhớ cache (đề nghị)

source: Titel des Bewertungsbildes
vi_vn: Tiêu đề của hình ảnh tổng quan

source: Das Trusted Shops Widget muss in einen <a href="#1#">Widgetbereich</a> eingefügt werden.
vi_vn: Trusted đang phụ tùng cửa hàng phải được đưa vào trong một khu vực phụ tùng <a href="#1#">.

source: Vorschau:
vi_vn: Xem trước:

source: Link zur Bewertung
vi_vn: Liên kết để xem

source: Nur anzeigen, wenn Kunde bewerten möchte
vi_vn: Chỉ hiển thị nếu khách hàng muốn đánh giá

source: Titel des Links
vi_vn: Tiêu đề liên kết

source: Trusted Shops Käuferschutz (Garantie)
vi_vn: Trusted Cửa hàng mua Protection (bảo lãnh)

source: Link zur Bewertung in Kundenmail nach Bestellabschluss
vi_vn: Liên kết để xem xét trong thư của khách hàng sau khi hoàn thành trật tự

source: Text des Links
vi_vn: Văn bản của Liên kết

source: Link zur Bewertung in Rechnungsmail
vi_vn: Liên kết để xem thư đã lập hoá đơn

source: Erinnerung
vi_vn: trí nhớ

source: Nach
vi_vn: qua

source: Tagen
vi_vn: gặp

source: Bestellzustände
vi_vn: bang tự

source: Letzter Export
vi_vn: Xuất khẩu cuối

source: CSV-Export-Datei erstellen
vi_vn: Tạo một tập tin CSV xuất khẩu

source: Derzeit keine Daten zum Export verfügbar.
vi_vn: Không có thông tin hiện có sẵn cho xuất khẩu.

source: Trusted Shops Review Collector
vi_vn: Trusted Cửa xét Collector

source: Erweitern Sie Ihre wpShopGermany-Lizenz um weitere Funktionen, indem Sie <a href="#1#">weitere Module installieren</a> und ihrer bestehenden wpShopGermany-Lizenz hinzufügen.
vi_vn: Mở rộng giấy phép wpShopGermany của bạn đến các chức năng khác bằng cách cài đặt thêm module <a đang href="#1#"> và thêm giấy phép wpShopGermany hiện có của họ.

source: wpShopGermany Lizenz erweitern
vi_vn: Mở rộng giấy phép wpShopGermany

source: Aktivieren/Installieren Sie weitere Module oder halten Sie externe Module aktuell.
vi_vn: Enable / cài đặt các module bổ sung hoặc giữ các module bên ngoài hiện nay.

source: Hier sehen sie verfügbare externe Module
vi_vn: Ở đây bạn có thể nhìn thấy có sẵn các module bên ngoài

source: installierte Version
vi_vn: phiên bản cài đặt

source: verfügbare Version
vi_vn: phiên bản có sẵn

source: kostenlos
vi_vn: tự do

source: aktiv
vi_vn: hoạt động

source: neue Version verfügbar (<a href="#1#">wpShopGermany Update</a> notwendig)
vi_vn: phiên bản mới có sẵn (<a href="#1#"> wpShopGermany mã cập nhật cần thiết)

source: neue Version verfügbar: <a href="#1#">installiere #2#</a>
vi_vn: phiên bản mới có sẵn <a href="#1#"> cài đặt # 2 # mã

source: Module konnten aufgrund fehlender SOAP Unterstützung nicht geladen werden.
vi_vn: Module không thể nạp được do thiếu sự hỗ trợ SOAP.

source: Nutzen Sie bitte folgenden Link um den Zahlvorgang abschließen zu können
vi_vn: Vui lòng sử dụng để liên kết sau để quá trình thanh toán đầy đủ

source: Das könnte Ihnen auch gefallen:
vi_vn: Bạn cũng có thể:

source: Produkttemplate für die Zubehörprodukte
vi_vn: Mẫu sản phẩm phụ kiện

source: Synchrone Verknüpfung der Produkte
vi_vn: Đồng bộ liên kết các sản phẩm

source: Zubehörprodukte im Warenkorb anpreisen
vi_vn: quảng cáo sản phẩm phụ trong giỏ

source: Wird unterhalb des Warenkorbes dargestellt. Alternativ kann [wpsg_relatedproducts_basket limit="5"] verwendet werden.
vi_vn: Đại diện bên dưới giỏ. Ngoài ra [wpsg_relatedproducts_basket hạn = "5"] được sử dụng.

source: Maximale Anzahl an angezeigten Produkten
vi_vn: Số lượng tối đa của sản phẩm trưng bày

source: Tempalte für die Zubehörprodukte im Warenkorb
vi_vn: Tempalte cho các sản phẩm phụ kiện trong giỏ hàng

source: Tempalte für die Zubehörprodukte in der Lightbox
vi_vn: (Xem giá eingeloTempalte cho các phụ kiện trong những người sử dụng Lightboxggte)

source: (Preise nur für eingeloggte Benutzer)
vi_vn: (Giá trên chỉ dành cho người dùng đăng nhập)

source: Grafikauswahl
vi_vn: lựa chọn biểu đồ

source: Variante löschen
vi_vn: rõ ràng Mô tả

source: Variante deaktivieren
vi_vn: vô hiệu hóa Mô tả

source: Variante aktivieren
vi_vn: kích hoạt biến thể

source: Variation löschen
vi_vn: rõ ràng biến

source: Variation deaktivieren
vi_vn: biến thể vô hiệu hóa

source: Variation aktivieren
vi_vn: phép biến đổi

source: Ausverkaufte Varianten anzeigen
vi_vn: Hiện bán các biến thể

source: Bild für Varianten mit "Grafikauswahl"
vi_vn: Hình ảnh các mô hình với "lựa chọn đồ họa"

source: Bild Modus
vi_vn: chế độ hình ảnh

source: Bitte überweisen Sie den Rechnungsbetrag in Höhe von #1# auf folgendes Konto und geben Sie als Betreff <strong>#2#</strong> an.
vi_vn: Vui lòng chuyển số tiền là # 1 # vào tài khoản sau và chỉ ra trong các chủ đề <strong> # 2 # </ strong>.

source: Bitte überweisen Sie den Rechnungsbetrag in Höhe von #1# auf folgendes Konto und geben Sie als Betreff "#2#" an.
vi_vn: Vui lòng chuyển số tiền là # 1 # để các tài khoản sau đây và nhập vào dòng chủ đề "# 2 #" để.

source: Erstellungsdatum (Älteste zuerst)
vi_vn: Sáng tạo ngày (Cũ nhất trước)

source: Erstellungsdatum (Neueste zuerst)
vi_vn: Ngày tạo (mới nhất đầu tiên)

source: Artikelnummer Aufsteigend
vi_vn: SKU Tăng dần

source: Produkt #1# in den Warenkorb legen
vi_vn: Giỏ hàng sản phẩm # 1 # vào giỏ hàng

source: Ausverkaufte anzeigen
vi_vn: Hiện bán

source: Kostenschlüssel PLZ
vi_vn: Chi phí Zip chính

source: Template nicht wechseln
vi_vn: không thay đổi Theme

source: Bestellungen bei negativen Bestand verhindern
vi_vn: ngăn chặn các đơn đặt hàng tại kho tiêu cực

source: Bestand in Produktübersicht (Backend) anzeigen
vi_vn: Xem hàng tồn kho trong Tổng quan về sản phẩm (backend)

source: Bestand in Produktübersicht (Frontend) anzeigen
vi_vn: Xem hàng tồn kho trong Tổng quan về sản phẩm (kết thúc trước)

source: Bestand in Produkt (Frontend) anzeigen
vi_vn: Xem hàng tồn kho trong sản phẩm (lối vào)

source: Sind Sie sich sicher, dass sie diese Bestellbedingung entfernen möchten?
vi_vn: Bạn có chắc chắn muốn xóa bỏ tình trạng lệnh này?

source: Bisher keine Bestellbedingungen angelegt.
vi_vn: Cho đến nay, không có điều kiện để áp dụng.

source: Wirkungsbereich
vi_vn: khu vực ảnh hưởng

source: Inaktiv
vi_vn: không hoạt động

source: Jede Bestellung
vi_vn: mỗi thứ tự

source: Bestimmte Produkte
vi_vn: Một số sản phẩm

source: Bedingungstext
vi_vn: văn bản điều kiện

source: Editor anzeigen/verbergen
vi_vn: Hiện / Ẩn Biên tập viên

source: Text speichern
vi_vn: Lưu văn bản

source: Fehlertext
vi_vn: văn bản lỗi

source: Bestellbedingungen
vi_vn: điều kiện tự

source: Text wurde erfolgreich gespeichert.
vi_vn: Văn bản đã được lưu thành công.

source: Aufgrund des für CrefoPay angepassten Bestellablaufs ist dieses Modul unwirksam.
vi_vn: Các điều chỉnh cho CrefoPay quá trình đặt hàng, module này là không hợp lệ.

source: Neue Bestellbedingung anlegen
vi_vn: Tạo điều kiện trật tự mới

source: Hier gelangen Sie zum Warenkorb
vi_vn: Bấm vào đây để giỏ

source: Hier gelangen Sie zum Formular der Kundendaten
vi_vn: Ở đây bạn có được để dưới dạng dữ liệu của khách hàng

source: Hier gelangen Sie zur Auswahl der Bezahlmethode und der Versandart
vi_vn: Nhấn vào đây để chọn các phương thức thanh toán và vận chuyển các phương pháp

source: Zahlung / Versand
vi_vn: Thanh toán / Vận Chuyển

source: Hier gelangen Sie zum Bestellübersicht
vi_vn: Bấm vào đây để tóm tắt để

source: Abschluss
vi_vn: hoàn thành

source: Hier gelangen Sie zum Formular der Kundendaten, Bezahlmethode und der Versandart
vi_vn: Ở đây bạn có được để dưới dạng dữ liệu khách hàng, phương thức thanh toán và phương thức giao hàng

source: Kundendaten / Zahlung / Versand
vi_vn: Thông tin tài khoản / Vận chuyển / thanh toán

source: Für Produkte nach EU Leistungsortregel wird der Steuersatz von #1# angewendet.
vi_vn: Đối với sản phẩm theo EU Leistungsortregel tỷ lệ # 1 # được áp dụng.

source: Preiseinstellungen ändern
vi_vn: thiết lập giá thay đổi

source: Bitte überprüfen Sie Ihre Kundendaten
vi_vn: Vui lòng kiểm tra dữ liệu khách hàng của bạn

source: Bitte geben Sie Ihre Kundendaten ein
vi_vn: Vui lòng nhập dữ liệu khách hàng của bạn

source: E-Mail (Wiederholung)
vi_vn: Email (lặp lại)

source: zurück zum Warenkorb
vi_vn: trở lại vào giỏ hàng

source: weiter
vi_vn: hơn

source: Gesamtpreis (Netto)
vi_vn: Tổng giá (net)

source: Gesamtpreis (Brutto)
vi_vn: Tổng giá (tổng)

source: zurück
vi_vn: trở lại

source: <a href="#1#">Versandkosten</a>:
vi_vn: <a đang vận chuyển href="#1#">:

source: aktualisieren
vi_vn: cập nhật

source: zur Kasse
vi_vn: Thanh toán

source: weiter shoppen
vi_vn: Tiếp tục mua sắm

source: Es sind folgende Fehler aufgetreten:
vi_vn: Có lỗi dưới đây:

source: Weiter Einkaufen
vi_vn: tiếp tục mua sắm

source: Es wurde #1#x "#2#" in den Warenkorb gelegt.
vi_vn: Nó đã được # 1 # x "# 2 #" vào giỏ mua hàng của bạn.

source: Der Preis für das Produkt beträgt:
vi_vn: Giá của sản phẩm là:

source: Für eine korrekte Preisberechnung benötigen wir folgende Informationen von Ihnen.
vi_vn: Đối với một tính giá chính xác, chúng tôi cần những thông tin sau đây từ bạn.

source: Sie sind:
vi_vn: Đó là:

source: Firmenkunde
vi_vn: khách hàng doanh nghiệp

source: Endkunde
vi_vn: cuối khách hàng

source: aus:
vi_vn: từ:

source: Variantenreihenfolge gespeichert.
vi_vn: chuỗi biến thể được lưu trữ.

source: Variationenreihenfolge gespeichert.
vi_vn: Biến thể tự lưu trữ.

source: Variantenpreis im Produkttemplate anzeigen
vi_vn: Mô tả Giá Hiện trong mẫu sản phẩm

source: immer anzeigen
vi_vn: luôn luôn hiển thị

source: nur wenn größer 0
vi_vn: chỉ nếu lớn hơn 0

source: nie anzeigen
vi_vn: bao giờ hiển thị

source: Name der Variante
vi_vn: tên biến

source: Artikelnummer der Variante
vi_vn: SKU biến thể

source: Rechtstexte
vi_vn: các văn bản quy phạm pháp luật

source: Ermöglicht den Abgleich mit Anbietern von "AGB-Rechtstext-Flatrates".
vi_vn: Được sử dụng để điều chỉnh với các nhà cung cấp "Flatrates văn kiện pháp luật."

source: , um die Zahlung durchzuführen
vi_vn: Thực hiện thanh toán

source: Sofortüberweisung VERIFIED
vi_vn: Sofortüberweisung phê duyệt

source: Produktbild im Warenkorb anzeigen
vi_vn: hình ảnh sản phẩm Xem trong giỏ hàng

source: Produktbild in Bestellzusammenfassung anzeigen
vi_vn: Xem hình ảnh sản phẩm trong bản tóm tắt để

source: Unbearbeitet
vi_vn: chưa hoàn thành

source: Einpassen mit Freifläche
vi_vn: Lắp với không gian mở

source: Skallieren auf Breite
vi_vn: Skallieren về chiều rộng

source: Skallieren auf Höhe
vi_vn: độ Skallieren

source: Zentrieren und Abschneiden
vi_vn: Định tâm và cắt

source: Erlaubt die Definition und Anzeige von Lieferzeiten.
vi_vn: Tùy thuộc vào định nghĩa và hiển thị thời gian giao hàng.

source: 3 Tage, 1 Woche, 3 Wochen
vi_vn: 3 ngày, 1 tuần, 3 tuần

source: 1 Woche
vi_vn: 1 tuần

source: Tag(e)
vi_vn: Day (s)

source: Ermöglicht die Integration von Trusted Shops.
vi_vn: Cho phép tích hợp các cửa hàng tin cậy.

source: Händlerbewertungen einsehen
vi_vn: xem Xếp hạng

source: Klicken Sie hier, um eine Bewertung des Händlers abzugeben.
vi_vn: Nhấn vào đây để lại một đánh giá của các đại lý.

source: Bewerten Sie Ihr Einkaufserlebnis bei Trusted Shops! Vielen Dank!
vi_vn: Đánh giá kinh nghiệm mua sắm của bạn với cửa hàng đáng tin cậy! Cảm ơn bạn!

source: Vergessen Sie nicht Ihr Einkaufserlebnis bei Trusted Shops zu bewerten! Vielen Dank!
vi_vn: Quên để đánh giá không kinh nghiệm mua sắm tại cửa hàng đáng tin cậy! Cảm ơn bạn!

source: Noch nicht ausgeführt.
vi_vn: Chưa được thực hiện.

source: Sie haben noch keinen Review Collector-Export gemacht. <a href="#1#">Jetzt starten.</a>
vi_vn: Bạn đã không được thực hiện một xuất khẩu giá Collector. <a href="#1#"> Bắt đầu bây giờ. </a>

source: Sie haben seit #1# Tagen keinen Review Collector-Export gemacht. <a href="#2#">Jetzt starten.</a>
vi_vn: Bạn đã không làm xét Collector xuất khẩu từ # 1 # ngày. <a href="#2#"> Bắt đầu bây giờ. </a>

source: Ihnen werden keine Benachrichtigungen für den Review Collector mehr angezeigt.
vi_vn: Bạn có nhiều hiển thị thông báo cho các xét Collector.

source: E-Mail mit dem Bewertungslink wurde erfolgreich an den Kunden gesendet.
vi_vn: E-mail với các liên kết xem xét lại đã được gửi thành công cho khách hàng.

source: E-Mail mit dem Trusted Shops Bewertungslink an den Kunden
vi_vn: E-mail với Trusted Liên kết Cửa hàng Đánh giá cho khách hàng

source: Diese E-Mail kann aus der Bestellansicht im Backend manuell an den Kunden versendet werden.
vi_vn: e-mail này có thể được gửi từ các điểm trật tự trong các phụ trợ bằng tay cho khách hàng.

source: Preis (Aufsteigend)
vi_vn: Giá (Tăng dần)

source: Preis (Absteigend)
vi_vn: Giá (giảm dần)

source: Name (Aufsteigend)
vi_vn: Tên (tăng dần)

source: Name (Absteigend)
vi_vn: Tên (giảm dần)

source: Artikelnummer (Aufsteigend)
vi_vn: số lượng hàng (tăng dần)

source: Artikelnummer (Absteigend)
vi_vn: số bài viết (giảm dần)

source: Position (Aufsteigend)
vi_vn: Chức vụ (tăng dần)

source: Position (Absteigend)
vi_vn: Nhóm sản phẩm ID

source: Produktgruppe ID
vi_vn: Nhóm sản phẩm ID

source: Produktgruppe Name
vi_vn: Tên nhóm sản phẩm

source: Status der Zahlung (#1#) erfolgreich abgefragt.
vi_vn: tình trạng thanh toán (# 1 #) truy vấn thành công.

source: Das Modul "PayPal" ist aktiviert und es wurden keine API Zugangsdaten hinterlegt. Gehen Sie in die <a href="#1#">Einstellungen</a> des Moduls um die API Daten zu hinterlegen.
vi_vn: Các mô-đun "PayPal" được kích hoạt và không có dữ liệu truy cập API đây Sets. Đến đặt cọc trong <a thiết lập href="#1#"> mã của các mô-đun để các dữ liệu API.

source: Das Modul "PayPal" ist aktiviert und es wurde kein PayPal Konto für Zahlungen hinterlegt. Gehen Sie in die <a href="#1#">Einstellungen</a> des Moduls um das PayPal Konto anzugeben.
vi_vn: Các mô-đun "PayPal" được kích hoạt và không có tài khoản PayPal để thanh toán khoản lưu ký. Tới <a thiết lập href="#1#"> mã của các mô-đun vào tài khoản PayPal quy định.

source: Zahlung erfolgreich über die PayPal API storniert.
vi_vn: Thanh toán thành công thông qua các API PayPal hủy.

source: Es gab ein Problem bei der Stornierung der Zahlung über die PayPal API. Bitte Bestellprotokoll beachten.
vi_vn: Có một vấn đề với việc hủy bỏ các thanh toán thông qua các API PayPal. Xin vui lòng tìm các bản ghi theo thứ tự.

source: Keine Bestellung zu PaymentID gefunden.
vi_vn: Không để PaymentID được tìm thấy.

source: PayPal Erfolg:
vi_vn: PayPal thành công:

source: PayPal Abgelehnt:
vi_vn: PayPal Bị từ chối:

source: PayPal Fehler: Zahlung konnte nicht erneut ausgeführt werden
vi_vn: PayPal Lỗi: thanh toán không thể được thực hiện một lần nữa

source: PayPal Fehler: #1#
vi_vn: lỗi PayPal: # 1 #

source: PayPal Fehler, bitte Shop Betreiber kontaktieren.
vi_vn: PayPal lỗi, xin vui lòng liên hệ với các nhà điều hành cửa hàng.

source: WebHook ist bereits registriert.
vi_vn: Webhook đã được đăng ký.

source: WebHook konnte nicht abgefragt/angelegt werden. Zugangsdaten überprüfen und erneut speichern.
vi_vn: Webhook không thể được truy vấn / áp dụng. Kiểm tra thông tin và lưu lại.

source: WebHook erfolgreich angelegt.
vi_vn: Webhook tạo thành công.

source: WebHook konnte nicht angelegt werden. (#1#)
vi_vn: Webhook không thể được tạo ra. (# 1 #)

source: Die Zahlungsart "Vorkasse" ist aktiv, es wurden aber nur unvollständige Kontodaten angegeben. Überprüfen Sie die <a href="#1#">Moduleinstellungen</a>.
vi_vn: Các phương thức thanh toán "tạm ứng" đang hoạt động, nhưng chỉ có không đầy đủ dữ liệu tài khoản đã được cung cấp. Kiểm tra <a href="#1#"> thiết lập mô-đun mã.

source: Auftragsbestätigung versendet an:#1#
vi_vn: Xác nhận đơn hàng gửi về: # 1 #

source: Ermöglicht eine gestaffelte Preisgestaltung
vi_vn: Cho phép giá cả tầng

source: Preisstaffel im Produkttemplate anzeigen
vi_vn: quy mô Hiển thị giá trong mẫu sản phẩm

source: Nicht angegeben!
vi_vn: Bí mật!

source: Aufrufsfehler! Fehlercode:#1#
vi_vn: Lỗi cuộc gọi! Error code: # 1 #

source: Menge wurde korrigiert, da sie den Warenbestand überschreitet!
vi_vn: Khối lượng đã được sửa chữa vì nó vượt quá hàng tồn kho!

source: Die ausgewählte Menge wurde korrigiert, da sie den Warenbestand überschreitet!
vi_vn: Số lượng được lựa chọn đã được sửa chữa vì nó vượt quá hàng tồn kho!

source: Bitte beachten Sie, dass die ausgewählte Menge den Warenbestand überschreitet, die Bestellung jedoch abgeschlossen werden kann! Bei Fragen zur Bestellung, wenden Sie sich bitte an uns.
vi_vn: Xin lưu ý rằng số lượng đã chọn vượt quá số lượng có sẵn, theo thứ tự, nhưng có thể được hoàn thành! Nếu bạn có thắc mắc về đặt hàng, xin vui lòng liên hệ với chúng tôi.

source: Der Lagerbestand von Produkt "#1#" hat sich zwischenzeitlich verändert. Es sind nur noch #1# Stück verfügbar.
vi_vn: Cổ phiếu của sản phẩm "# 1 #" đã thay đổi trong khi chờ đợi. Chỉ có một # 1 # Pieces sẵn.

source: Ermöglicht es Produkte als "TopSeller" darzustellen.
vi_vn: Cho phép các sản phẩm như màn hình "TopSeller".

source: Gutschein wurde entfernt, da er nicht mit Produkt #1# verwendet werden kann
vi_vn: Phiếu giảm giá đã được gỡ bỏ, vì nó không thể được sử dụng với sản phẩm # 1 #

source: Gutschein wurde entfernt, da der Mindestbestellwert von #1# unterschritten wurden.
vi_vn: Voucher đã bị xóa do trình tự tối thiểu của # 1 # là chìa.

source: Gutschein einfügen im Warenkorb verbergen
vi_vn: Phiếu giảm giá chèn trong giỏ mua hàng của bạn ẩn

source: Ermöglicht eine Kundenverwaltung mit Profil, Kundengruppen, Registrierung und Login Mechanismen.
vi_vn: Cho phép quản lý khách hàng với hồ sơ, nhóm khách hàng, đăng ký và cơ chế đăng nhập.

source: Registrierung abgeschlossen
vi_vn: đăng ký hoàn thành

source: Es gibt einen Benutzer mit dieser E-Mail Adresse. Bitte melden Sie sich erst an, bevor sie bestellen. (Auch im Wordpress)
vi_vn: Có một người dùng với địa chỉ email này. Vui lòng đăng nhập trước khi họ mua hàng. (Cũng trong WordPress)

source: Es existiert bereits ein Wordpress Nutzer mit dieser E-Mail Adresse.
vi_vn: Đã có một người sử dụng WordPress với địa chỉ email này.
