Repository: common-repository/wpshopgermany-free
Catalog: lang/wpsg-*.po
Languages: vi_vn

source: Passwortwiederholung ist nicht korrekt. Passwort wurde nicht geändert!
vi_vn: Lặp lại mật khẩu không đúng. Mật khẩu đã được không thay đổi!

source: Passwort kann nicht verändert werden, da sie nicht im Wordpress Backend angemeldet sind.
vi_vn: Mật khẩu không thể được thay đổi, bởi vì họ không đăng nhập trong WordPress phụ trợ.

source: Es gab ein Problem beim anlegen des Wordpress Nutzers:
vi_vn: Có một vấn đề tạo người sử dụng WordPress trong:

source: Für jedes Produkt einstellbar
vi_vn: điều chỉnh cho mỗi sản phẩm

source: Bitte die BIC der Bank kontrollieren (Bankeinzug)
vi_vn: Xin BIC của phiếu ngân hàng (ghi nợ)

source: Bitte die IBAN Nr überprüfen (Bankeinzug)
vi_vn: Vui lòng kiểm tra số IBAN (ghi nợ)

source: Bitte die Kontonummer überprüfen (Bankeinzug)
vi_vn: Vui lòng kiểm tra số tài khoản (ghi nợ)

source: SOAP Fehler: #1#
vi_vn: lỗi SOAP: # 1 #

source: Zahlen Sie die Bestellung auf Rechnung. Die Ware wird dann nach Erhalt des Rechnungsbetrags versendet.
vi_vn: Trả tự trên tài khoản. Hàng hóa sẽ được gửi khi nhận được hóa đơn.

source: Erlaubt das Angeben einer Lieferadresse, unabhängig von der Rechnungsadresse.
vi_vn: Cho phép bạn chỉ định một địa chỉ giao hàng, không phụ thuộc vào địa chỉ thanh toán.

source: Trusted Shops Siegel/Bewertung
vi_vn: Trusted Cửa Seal / Xem lại

source: "Leere" Produktvariablen anzeigen
vi_vn: Xem biến sản phẩm "rỗng"

source: Text Excel 2007
vi_vn: Văn bản Excel 2007

source: BIC der Bank (Bankeinzug)
vi_vn: BIC của ngân hàng (ghi nợ)

source: IBAN Nummer (Bankeinzug)
vi_vn: số IBAN (ghi nợ)

source: Rechnungskorrekturnummer
vi_vn: số Correction Bill

source: Datum der Rechnung/Rechnungskorrektur
vi_vn: Ngày hóa đơn / Điều chỉnh Hoá đơn

source: Ermöglicht die Zahlung über den Zahlungsdienstleister <a href="http://r132.micropayment.de">micropayment™</a>.
vi_vn: Cho phép thanh toán bằng các dịch vụ thanh toán <a href="http://r132.micropayment.de"> đang micropayment ™.

source: Abrechnung per Kreditkarte
vi_vn: thanh toán thẻ tín dụng

source: Abrechnung per Kreditkarte (Reservierung)
vi_vn: Thanh toán bằng thẻ tín dụng (đặt phòng)

source: Abrechnung per Lastschrift
vi_vn: Thanh toán bằng thẻ ghi nợ trực tiếp

source: Abrechnung per Online Banking
vi_vn: Thanh toán qua ngân hàng trực tuyến

source: Abrechnung per Vorkasse
vi_vn: Thanh toán trước

source: Abrechnung per Anruf / Telefon
vi_vn: Thanh toán cho mỗi cuộc gọi / điện thoại

source: Abrechnung per SMS / TAN
vi_vn: Thanh toán qua SMS / TÂN

source: Erfolgreiche Zahlung
vi_vn: Thanh toán thành công

source: Zahlung reserviert
vi_vn: thanh toán Ltd.

source: Reservierung eingelöst
vi_vn: đặt phòng được mua lại

source: Bitte die Kreditkartennummer angeben.
vi_vn: Hãy xác định các số thẻ tín dụng.

source: Bitte die Prüfziffer der Kreditkarte angeben.
vi_vn: Xin cho biết số kiểm tra của thẻ tín dụng.

source: Erfolgreiche Micropayment Authorisierung
vi_vn: uỷ quyền micropayment thành công

source: Authorisierung konnte nicht durchgeführt werden.
vi_vn: Uỷ quyền không thể được thực hiện.

source: Session für Zahlung konnte nicht aufgebaut werden.
vi_vn: Session cho thanh toán không thể được thiết lập.

source: Die Kreditkartendaten wurden nicht akzeptiert.
vi_vn: Các chi tiết thẻ tín dụng không được chấp nhận.

source: Micropayment REQUEST
vi_vn: micropayment YÊU CẦU

source: Micropayment: Zahlung wurde gebucht
vi_vn: Micropayment: thanh toán thực hiện

source: Reservierung konnte nicht gebucht werden. Status auf #1# zurückgesetzt.
vi_vn: Đặt phòng có thể không được đăng. Tình trạng trên # 1 # thiết lập lại.

source: Micropayment: Zahlung konnte nicht freigegeben werden / Status auf #1# zurückgesetzt.
vi_vn: Micropayment: thanh toán có thể không được phát hành / trạng thái trên # 1 # thiết lập lại.

source: Micropayment: Zahlungsreservierung wurde erfolgreich storniert
vi_vn: Micropayment: phòng thanh toán đã bị hủy

source: Zahlungsreservierung konnte nicht aufgehoben werden
vi_vn: phòng thanh toán không thể bị hủy bỏ

source: Micropayment: Zahlungsreservierung konnte nicht aufgehoben werden
vi_vn: Micropayment: phòng thanh toán không thể bị hủy bỏ

source: Ermöglicht das Abfragen von Bedingungen zu Bestellungen oder einzelnen bestellten Produkten.
vi_vn: Cho phép truy vấn các điều kiện để các đơn đặt hàng hoặc sản phẩm cá nhân ra lệnh.

source: AGB + Widerrufsbelehrung
vi_vn: Điều khoản + Điều kiện

source: Ich habe die <a href="%agb_url%" target="_blank">AGB</a> des Anbieters gelesen und erkläre mit dem Absenden der Bestellung mein Einverständnis. Die <a href="%widerruf_url%" target="_blank">Widerrufsbelehrung</a> habe ich zur Kenntnis genommen.
vi_vn: Tôi đã đọc <a href="%agb_url%" target="_blank"> Điều khoản của mã từ các nhà cung cấp và giải thích với việc gửi các lệnh đồng ý của tôi. Mã <a href="%widerruf_url%" target="_blank"> Thu hồi tôi nhận thức.

source: Sie müssen unsere <a href="%agb_url%" target="_blank">AGB</a> und <a href="%widerruf_url%" target="_blank">Widerrufsbelehrung</a> akzeptieren.
vi_vn: Bạn cần <a href="%agb_url%" target="_blank"> Điều khoản của chúng tôi </a> và chấp nhận <a href="%widerruf_url%" target="_blank"> thu hồi.

source: Bestimmungen zu Dienstleistungen
vi_vn: Quy định cho các dịch vụ

source: Ich bin einverstanden, dass Sie vor Ende der Widerrufsfrist mit der Ausführung der beauftragten Dienstleistung beginnen. Mir ist bekannt, dass ich im Falle des Widerrufs Wertersatz für die bereits erbrachten Dienstleistungen leisten muss. Ich stimme zu, dass der Vertrag von beiden Seiten vollständig erfüllt wird, bevor ich mein Widerrufsrecht ausgeübt habe. Das Widerrufsrecht erlischt in diesem Fall vorzeitig.
vi_vn: Tôi đồng ý rằng bạn bắt đầu trước khi kết thúc thời hạn thu hồi với việc thực hiện các dịch vụ ký hợp đồng. Tôi biết rằng trong trường hợp thu hồi, tôi phải trả tiền bồi thường cho các dịch vụ đã cung cấp. Tôi đồng ý rằng hợp đồng là hoàn toàn thực hiện bởi cả hai bên trước khi tôi thực hiện quyền của mình rút lui. Quyền này hết hạn sớm trong trường hợp này.

source: Sie müssen die Bestimmungen für Dienstleistungen akzeptieren.
vi_vn: Bạn phải chấp nhận các điều khoản của dịch vụ.

source: Anklicken um den Namen der Bestellbedingung zu ändern ...
vi_vn: Nhấn vào đây để thay đổi tên của các điều kiện để ...

source: Sie haben das Modul "Bestellbedingungen" aktiviert, es sind aber keine Bestellbedingungen definiert. Überprüfen Sie die <a href="#1#">Modulkonfiguration</a>, ihr Shop ist möglicherweise nicht rechtssicher.
vi_vn: Bạn có module "quy tắc thứ tự", nhưng không có điều kiện để gàng. Kiểm tra mã cấu hình mô-đun <a href="#1#">, cửa hàng của bạn có thể không hoàn toàn chắc chắn.

source: Ermöglicht es, Downloads als Produkt zu verkaufen. Diese Produkte können bei Sofortbezahlung (z.B. Paypal oder Sofortüberweisung) vom Kunden direkt heruntergeladen werden. Nach Zahlungseingang erhält der Kunde eine E-Mail mit personalisiertem Downloadlink.
vi_vn: Cho phép tải về để bán như một sản phẩm. Những sản phẩm này có thể được tải về trực tiếp từ thanh toán tức thời (như Paypal hoặc Sofortüberweisung) của khách hàng. Sau khi thanh toán, khách hàng nhận được một email với các liên kết tải về cá nhân.

source: Der Rechnungsbetrag wird an den Zusteller bar gezahlt. Hierbei können zusätzliche Kosten entstehen.
vi_vn: Lượng hóa đơn được thanh toán để thanh phân phối. Ở đây, các khoản phí bổ sung có thể được áp dụng.

source: Erlaubt es in der Bestellverwaltung dem Kunden E-Mails zu senden.
vi_vn: Cho phép khách hàng để gửi e-mail trong quản lý trật tự.

source: E-Mail, die vom Kundenkontakt Modul versendet wird.
vi_vn: Email được gửi từ các module liên lạc của khách hàng.

source: Diese Mail kann in der Bestellverwaltung an den Kunden versendet werden.
vi_vn: tử này có thể được gửi trong quản lý trật tự cho khách hàng.

source: Kundenkontakt "#1#"
vi_vn: Gọi "# 1 #"

source: Kein Abonnent gefunden
vi_vn: Không tìm thấy thuê bao

source: Mehrere Abonnenten!
vi_vn: Một số người đăng ký!

source: auf Bestätigung warten
vi_vn: đang chờ xác nhận

source: Ermöglicht die Verwaltung von Versandkosten/Lieferanten.
vi_vn: Cho phép quản lý vận chuyển / nhà cung cấp.

source: Aufrufsfehler!
vi_vn: Lỗi trong quá trình kích hoạt!

source: Aufrufsfehler!!
vi_vn: Lỗi trong quá trình kích hoạt!!!

source: Produkt erfolgreich in den Warenkorb gelegt.
vi_vn: Đã thêm sản phẩm vào giỏ hàng.

source: Ein Gutschein mit diesem Code existiert nicht!
vi_vn: Phiếu mua hàng với mã trên không tồn tại.

source: Dieser Gutscheincode ist nicht gültig!
vi_vn: Phiếu mua hàng không hợp lệ!

source: Dieser Gutscheincode wurde bereits eingelöst und ist nicht mehrfach verwendbar.
vi_vn: Mã phiếu mua hàng này đã được sử dụng và không còn giá trị.

source: Gutschein wurde der Bestellung erfolgreich hinzugefügt.
vi_vn: Đã thêm phiếu mua hàng thành công.

source: Sie müssen unsere #1# und #2# gelesen haben, um eine Bestellung durchzuführen! Bitte setzen Sie unten das entsprechende Häkchen!
vi_vn: Để thực hiện đơn hàng, vui lòng đánh dấu vào ô để xác nhận bạn đã đọc và đồng ý với #1# và #2#.

source: AGB
vi_vn: Các Điều khoản và Điều kiện chung

source: Widerrufsbelehrung
vi_vn: Quyền huỷ bỏ

source: Gutschein erfolgreich entfernt.
vi_vn: Đã huỷ bỏ phiếu mua hàng thành công.

source: Produkt erfolgreich entfernt.
vi_vn: Đã huỷ bỏ sản phẩm thành công.

source: Warenkorb erfolgreich aktualisiert
vi_vn: Đã cập nhật giỏ hàng.

source: Unerwarteter Fehler!
vi_vn: Lỗi không được dự báo!

source: Templatedatei existiert nicht (#1#) !
vi_vn: Không tìm thấy tệp tin cho mẫu (#1#)!

source: Kein Zugriff
vi_vn: Không truy cập được

source: Allgemein
vi_vn: Cài đặt chung

source: Einstellungen sichern
vi_vn: Lưu cài đặt

source: Blognetzwerk
vi_vn: Mạng Blog

source: Pfade
vi_vn: Đường dẫn

source: Preiskalkulation
vi_vn: Tính giá

source: Berechtigungen
vi_vn: Uỷ quyền

source: Bibliotheken/Includes
vi_vn: Thư mục/Bao gồm

source: Seitenkonfiguration
vi_vn: Cài đặt trang

source: Kundendaten
vi_vn: Dữ liệu khách hàng

source: E-Mail Konfiguration
vi_vn: Cài đặt E-Mail

source: Versandzonen
vi_vn: Vùng giao hàng

source: Länderverwaltung
vi_vn: Quản lý theo quốc gia

source: Deinstallieren
vi_vn: Dỡ cài đặt

source: Anklicken um Bezeichnung zu ändern ...
vi_vn: Nhấp để thay đổi miêu tả…

source: Produkte erfolgreich gelöscht.
vi_vn: Xoá sản phẩm thành công.

source: Kunden erfolgreich gelöscht.
vi_vn: Xoá khách hàng thành công.

source: Bestellungen erfolgreich gelöscht.
vi_vn: Xoá đơn hàng thành công.

source: keine MwSt. bei USt.IdNr.
vi_vn: chưa gồm thuế GTGT cho mã số thuế

source: keine MwSt.
vi_vn: chưa gồm thuế GTGT

source: mit MwSt.
vi_vn: gồm thuế GTGT

source: Kundenvariablen erfolgreich gespeichert.
vi_vn: Lưu thành công thông tin khách hàng.

source: Neues benutzerdefiniertes Feld
vi_vn: Vùng tuỳ biến mới

source: E-Mail Konfiguration erfolgreich gespeichert.
vi_vn: Đã lưu cài đặt E-Mail thành công.

source: Neu anlegen und zuordnen
vi_vn: Tạo mới và chỉnh sửa

source: Sonstiges
vi_vn: Khác

source: Einstellungen gespeichert.
vi_vn: Đã lưu cài đặt.

source: Keine gültige XML Einstellungsdatei angegeben!
vi_vn: Tệp cài đặt XML có hiệu lực chưa được xác định!

source: Einstellungen wurden erfolgreich importiert.
vi_vn: Cài đặt được nhập thành công.

source: Bitte eine Einstellungsdatei angeben!
vi_vn: Vui lòng cung cấp một tệp cho Cài đặt!

source: Einstellung gespeichert.
vi_vn: Đã lưu cài đặt.

source: Berechtigungen gespeichert.
vi_vn: Đã lưu uỷ quyền.

source: Warenkorb
vi_vn: Giỏ hàng

source: Versandkosten
vi_vn: Chi phí vận chuyển

source: Datenschutz
vi_vn: Chính sách riêng tư

source: Impressum
vi_vn: Bản quyền

source: Seiteneinstellungen bearbeitet.
vi_vn: Cài đặt trang đã được thay đổi.

source: Moduleinstellungen gespeichert
vi_vn: Cài đặt Module đã được lưu.

source: Datenbank erfolgreich abgeglichen!
vi_vn: Cơ sở dữ liệu đã được đồng bộ hoá thành công.

source: Datenbank aktualisiert
vi_vn: Đã cập nhật cơ sở dữ liệu

source: Noch kein Hilfetext hinterlegt. Bitte versuchen Sie es später noch einmal.<br />Hilfe finden sie auch unter <a href="http://forum.maennchen1.de">http://forum.maennchen1.de</a>
vi_vn: Chưa có văn bản hỗ trợ nào được xác định. Vui lòng thử lại sau.<br /><a href="http://forum.maennchen1.de">http://forum.maennchen1.de</a>

source: Bitte löschen sie vor dem Import alle Bestelldaten!
vi_vn: Vui lòng xoá tất cả đơn đặt hàng trước khi nhập!

source: Bitte löschen sie vor dem Import alle Kundendaten!
vi_vn: Vui lòng xóa tất cả khách hàng trước khi nhập!

source: Kein Paket hochgeladen!
vi_vn: Không có gói nào được tải lên!

source: Version des Exportes ist nicht kompatibel, bitte importieren Sie nur aus einem wpShopGermany aus der Version 2.5.8.
vi_vn: Phiên bản xuất dữ liệu không tương thích, vui lòng chỉ nhập từ wpShopGermany từ phiên bản 2.5.8.

source: Import war erfolgreich, bitte prüfen Sie die Daten.
vi_vn: Nhập dữ liệu thành công. Vui lòng kiểm tra lại dữ liệu đã nhập.

source: Bemerkung wurde erfolgreich gespeichert!
vi_vn: Đã lưu bình luận!

source: Status konnte nicht gesetzt werden!
vi_vn: Không thể xác nhận được tình trạng.

source: Status wurde erfolgreich geändert!
vi_vn: Đã thay đổi thành công tình trạng đơn hàng!

source: Status wurde nicht geändert, da unverändert.
vi_vn: Trạng thái không được lưu do chưa được thay đổi.

source: Bestellung wurde storniert und Kunde benachrichtigt.
vi_vn: Đã huỷ đơn hàng. Đã thông báo với khách hàng.

source: Keine Bestellnummer übergeben.
vi_vn: Không có số đơn hàng nào được xác nhận.

source: Bestellung erfolgreich gelöscht.
vi_vn: Đơn hàng đã bị xoá.

source: Keine Rechnungen gewählt!
vi_vn: Không có hoá đơn nào được chọn!

source: Bitte eine Aktion wählen!
vi_vn: Vui lòng chọn một hoạt động!

source: Bitte mindestens eine Bestellung auswählen!
vi_vn: Vui lòng chọn ít nhất một đơn hàng!

source: #1# Bestellung(en) gelöscht.
vi_vn: Đã xoá #1# đơn hàng.

source: Für die gewählten Bestellungen konnten keine Rechnungen geschrieben werden, bestehende Rechnungen müssen erst storniert werden.
vi_vn: Bạn cần xoá hoá đơn cũ trước khi nhập một hoá đơn mới.

source: #1# Rechnungen geschrieben
vi_vn: #1# Hoá đơn đã được nhập.

source: Download
vi_vn: Tải về

source: Status von #1# Bestellungen aktualisiert (Kunden wurden nicht benachrichtigt)
vi_vn: Trạng thái của #1# đơn hàng đã được cập nhật (Khách hàng chưa được thông báo).

source: wpShopGermany DemoProdukt WordPress Artikel
vi_vn: wpShopGermany DemoProduct WordPress Article

source: wpShopGermany DemoProdukt
vi_vn: wpShopGermany DemoProduct

source: Dies ist der Produkttext…
vi_vn: Đây là văn bản sản phẩm…

source: wpShopGermany DemoProdukt WordPress Seite
vi_vn: wpShopGermany bản demo WordPress trang sản phẩm

source: Aufgrund der Kleinunternehmerregelung gemäß § 19 UStG wird keine Umsatzsteuer erhoben oder ausgewiesen.
vi_vn: Theo như quy định dành cho doanh nghiệp nhỏ, điều § 19 UStG (Luật thuế tiêu thụ Đức), khoản thuế tiêu thụ sẽ không bị tính.

source: Ihr Warenkorb
vi_vn: Giỏ hàng của bạn

source: Ungültige Anfrage!
vi_vn: Đề nghị không hiệu lực!

source: Das Template (#1#) für ein Produkt (ID:#2#) scheint nicht zu existieren!
vi_vn: Có vẻ không có mẫu nào (#1#) cho sản phẩm (ID: #2#)

source: Statusänderung mit Email an #1# von "#2#" auf "#3#"
vi_vn: Đã chuyển trạng thái với thư từ #1# của #2# sang #3#

source: Statusänderung von "#1#" auf "#2#"
vi_vn: Đã chuyển trạng thái từ #1# sang #2#

source: Kunde wurde nicht informiert
vi_vn: Khách hàng chưa được thông báo

source: Eingegangen
vi_vn: Đã nhận

source: Auftrag akzeptiert
vi_vn: Đơn hàng được chấp nhận

source: Zahlung akzeptiert
vi_vn: Thanh toán được chấp nhận

source: aktive Abos
vi_vn: đăng ký đang hoạt động

source: ausstehende Abokündigungen
vi_vn: đang hủy đăng ký

source: Mehrfachbestellung möglich
vi_vn: Nhiều đơn đặt hàng có thể

source: Nach Ablauf des Abos
vi_vn: sau khi hết hạn đăng ký

source: Zahlungsart für automatische Verlängerung
vi_vn: Phương thức thanh toán để gia hạn đăng ký tự động

source: Mail an Kunden
vi_vn: Thư đặt hàng (Khách hàng) gửi

source: Mail an Administator
vi_vn: Thư đặt hàng (quản trị viên) gửi

source: Kunde kann im Frontend
vi_vn: Hành động của khách hàng ở lối vào

source: Nichts
vi_vn: không

source: Verlängerung direkt stoppen
vi_vn: Ngừng gia hạn đăng ký trực tiếp

source: Verlängerung über Mail an Administrator stoppen
vi_vn: Ngừng gia hạn đăng ký qua Thư tới Người quản trị

source: Hinweistext
vi_vn: ghi chú văn bản

source: Rechnung geschrieben
vi_vn: Đã tạo hoá đơn

source: Zahlung fehlgeschlagen
vi_vn: Thanh toán không thành công

source: Ware versendet
vi_vn: Sản phẩm đã được gửi

source: zugestellt
vi_vn: đã giao hàng

source: zurückgezahlt
vi_vn: đã hoàn lại tiền

source: storniert
vi_vn: đã huỷ bỏ

source: Unerwarteter Fehler beim schreiben der Übersetzungsdatei.
vi_vn: Lỗi không xác định khi nhập bản dịch.

source: <b>wpShopGermany:</b> Bitte registrieren Sie diese Domain. Sie können dies ganz einfach im <a href="#1#">Lizenzmanager</a> durchführen.
vi_vn: <b>wpShopGermany:</b> Vui lòng đăng ký miền này. Bạn có thể đăng ký sử dụng Quản lý Giấy phép <a href="#1#">r</a>.

source: Versuchte Zahlung über #1#.
vi_vn: Đã thử thanh toán qua #1#-

source: #1# Produkte wurden importiert.
vi_vn: #1# sản phẩm đã được nhập.

source: KOPIE
vi_vn: SAO CHÉP

source: Produkt wurde erfolgreich kopiert.
vi_vn: Sao chép sản phẩm thành công.

source: ERROR: Übersetzung existiert noch nicht, das dürfte nicht passieren!
vi_vn: LỖI: Chưa có bản dịch, lỗi không nên xảy ra!

source: Übersetzung erfolgreich gespeichert
vi_vn: Bản dịch đã được lưu thành công.

source: Produkt erfolgreich gespeichert.
vi_vn: Sản phẩm đã được lưu thành công.

source: Produkt erfolgreich angelegt.
vi_vn: Đã tạo sản phẩm thành công.

source: Produkt erfolgreich gelöscht.
vi_vn: Đã xoá sản phẩm thành công.

source: Interne ID
vi_vn: ID nội bộ

source: Produktname
vi_vn: Tên sản phẩm

source: Artikelnummer
vi_vn: Số lượng

source: Preis
vi_vn: Giá

source: Aufsteigend
vi_vn: tăng dần

source: Absteigend
vi_vn: giảm dần

source: Aus Produkt
vi_vn: Từ sản phẩm

source: Verzeichnis konnte nicht angelegt werden.
vi_vn: Thư mục không thể được tạo.

source: Betreff
vi_vn: Nội dung

source: Absender
vi_vn: Người gửi

source: Empfänger
vi_vn: Người nhận

source: Mailanhang
vi_vn: Đính kèm

source: anteilig
vi_vn: Theo tỷ lệ

source: wpShopGermany Warenkorb Widget
vi_vn: wpShopGermany basket widget

source: Seiten unterhalb des Widgets
vi_vn: Các trang dưới Widget

source: Datenschutzrichtlinien
vi_vn: Chính sách riêng tư

source: Versandhinweis
vi_vn: Thông tin giao hàng

source: Wenn nichts angezeigt wird, so wird der Standardtext "Alle Preise inklusive MwSt. und zzgl. Versandkosten" angezeigt!
vi_vn: Nếu không có thông tin thêm nào được hiển thị, bạn sẽ thấy dòng thông báo mặc định "Giá đã bao gồm thuế GTGT và chưa bao gồm phí vận chuyển".

source: Im Text ist HTML Code erlaubt.
vi_vn: Cho phép mã HTML trong văn bản.

source: Bestellmail (Admin) an:#1#
vi_vn: Thư đặt hàng (Admin) gửi tới: #1#

source: Bestellmail (Kunde) an:#1#
vi_vn: Thư đặt hàng (Khách hàng) gửi tới: #1#

source: Unerwarteter Fehler bei Gutscheinzuordnung.
vi_vn: Lỗi không xác định khi xác định Phiếu mua hàng.

source: Bitte im Feld "Anrede" eine Angabe machen!
vi_vn: Vui lòng chọn "Danh xưng" của bạn!

source: Bitte im Feld "Firma" eine Angabe machen!
vi_vn: Vui lòng ghi tên "Công ty" của bạn!

source: Bitte im Feld "Vorname" eine Angabe machen!
vi_vn: Vui lòng ghi "Tên" của bạn!

source: Bitte im Feld "Name" eine Angabe machen!
vi_vn: Vui lòng ghi "Họ" của bạn!

source: Bitte die Eingabe im Feld "Geburtsdatum" überprüfen!
vi_vn: Vui lòng nhập ngày sinh có hiệu lực!

source: Bitte die Eingabe der E-Mail Adresse überprüfen!
vi_vn: Vui lòng nhập địa chỉ email có hiệu lực!

source: Bitte die Eingabe im Feld "Telefonnummer" überprüfen!
vi_vn: Vui lòng nhập số điện thoại có hiệu lực cùng với mã quốc gia!

source: Bitte die Eingaben im Feld "Straße" überprüfen!
vi_vn: Vui lòng nhập địa chỉ "Đường"!

source: Bitte die Eingaben im Feld "Fax" überprüfen!
vi_vn: Vui lòng nhập số Fax có hiệu lực cùng với mã quốc gia!

source: Bitte die Eingaben im Feld "PLZ" überprüfen!
vi_vn: Vui lòng nhập mã bưu điện có hiệu lực!

source: Bitte die Eingaben im Feld "Ort" überprüfen!
vi_vn: Vui lòng nhập tên "Thành phố"!

source: Bitte ein Land auswählen!
vi_vn: Vui lòng chọn một quốc gia!

source: Bitte die Eingaben im Feld "UStIdNr." prüfen!
vi_vn: Vui lòng nhập mã số thuế!

source: Bitte eine gültige Versandart auswählen.
vi_vn: Vui lòng chọn phương thức giao hàng có hiệu lực.

source: Bitte eine gültige Zahlungsart auswählen.
vi_vn: Vui lòng chọn phương thức thanh toán có hiệu lực.

source: Keine Produkte im Warenkorb.
vi_vn: Không có sản phẩm trong giỏ hàng.

source: Aktive Demo Lizenz (Noch #1# Tage)
vi_vn: Đã kích hoạt giấy phép chạy thử (còn #1# ngày)

source: Keine gültige Lizenz
vi_vn: Giấy phép không hợp lệ

source: Light Version
vi_vn: Phiên bản đơn giản

source: Pro Version
vi_vn: Phiên bản nâng cao

source: Enterprise Version
vi_vn: Phiên bản cho doanh nghiệp

source: Neue Lizenz aktivieren
vi_vn: Kích hoạt giấy phép mới

source: Lizenz aktivieren.
vi_vn: Kích hoạt giấy phép.

source: Konfiguration
vi_vn: Cài đặt

source: Produktverwaltung
vi_vn: Quản lý sản phẩm

source: Bestellverwaltung
vi_vn: Quản lý đơn hàng

source: Kopiere Shop aus dem Pluginverzeichnis ...
vi_vn: Sao chép shop từ thư mục Plugin….

source: Kopiere Shop zurück ...
vi_vn: Sao chép Shop lại…

source: Aktualisiere Shop Datenbank ...
vi_vn: Đang cập nhật Cơ sở dữ liệu của Shop…

source: Stückpreis:
vi_vn: Giá mỗi sản phẩm

source: (zzgl. #1#% MwSt. und zzgl. #2#)
vi_vn: (cộng #1# thuế GTGT và cộng #2#)

source: (inkl. #1#% MwSt. und zzgl. #2#)
vi_vn: (đã gồm #1# thuế GTGT và gồm #2#)

source: Füllmenge: #1# (#2# / #3#)
vi_vn: Số hàng trong mỗi thùng: #1# (#2# / #3#)

source: Gewicht: #1# #2#
vi_vn: Khối lượng: #1# #2#

source: Produkt ausverkauft
vi_vn: Đã bán hết sản phẩm

source: Anzahl
vi_vn: Số lượng

source: In den Warenkorb
vi_vn: Trong giỏ hàng

source: Zurück zur Produktverwaltung
vi_vn: Quay lại quản lý sản phẩm

source: Import starten
vi_vn: Bắt đầu nhập dữ liệu

source: Hinzufügen
vi_vn: Thêm vào

source: Exportieren
vi_vn: Xuất dữ liệu

source: Importieren
vi_vn: Nhập

source: Produkte suchen
vi_vn: Tìm kiếm sản phẩm

source: #1# Elemente
vi_vn: #1# yếu tố

source: Zur ersten Seite gehen
vi_vn: Đến trang đầu

source: Zur vorherigen Seite gehen
vi_vn: Đến trang trước

source: Aktuelle Seite
vi_vn: Trang hiện tại

source: von
vi_vn: từ

source: Zur nächsten Seite gehen
vi_vn: Đến trang kế tiếp

source: Zur letzten Seite gehen
vi_vn: Đến trang cuối cùng

source: Name
vi_vn: Họ

source: Produktgruppe
vi_vn: Nhóm sản phẩm

source: Lagerbestand
vi_vn: Hàng trong kho

source: MwSt.
vi_vn: Thuế GTGT

source: Produkt für Sprache #1# bearbeiten.
vi_vn: Chỉnh sửa sản phẩm cho ngôn ngữ #1#.

source: Dieses Produkt bearbeiten
vi_vn: Chỉnh sửa sản phẩm này

source: Bearbeiten
vi_vn: Chỉnh sửa

source: Sind Sie sicher, dass Sie das Produkt löschen wollen?
vi_vn: Bạn có chắc chắn muốn xoá sản phẩm này?

source: Dieses Produkt löschen
vi_vn: Xoá sản phẩm này

source: Löschen
vi_vn: Xoá

source: Sind Sie sicher, dass Sie das Produkt kopieren wollen?
vi_vn: Bạn có chắc chắn muốn sao chép sản phẩm này

source: Dieses Produkt kopieren
vi_vn: Sao chép sản phẩm này

source: Kopieren
vi_vn: Sao chép

source: Ansehen
vi_vn: Xem

source: Nicht zugewiesen
vi_vn: Chưa được chỉ định

source: Keine Produkte in der Datenbank.
vi_vn: Không tìm thấy sản phẩm nào trong cơ sở dữ liệu

source: Laden Sie ein vorher exportiertes CSV File hoch, die Produktdaten werden dann aus dieser Datei importiert.
vi_vn: Tải lên một tệp CSV đã xuất trước để nhập thông tin sản phẩm từ tệp này.

source: Produkt bearbeiten
vi_vn: Chỉnh sửa sản phẩm

source: Neues Produkt
vi_vn: Sản phẩm mới
