Repository: common-repository/wpshopgermany-free
Catalog: lang/wpsg-*.po
Languages: vi_vn

source: Ab Version 3.5 wurden die Mehrwertsteuersätze den Ländern zugeordnet. Die alten Mehrwertsteuersätze können <a href="#1#">hier</a> umgewandelt werden.
vi_vn: Bắt đầu với phiên bản 3.5, mức thuế GTGT được phân bổ cho các nước. Thuế suất thuế GTGT cũ có thể được <a href="#1#"> chuyển đổi mã ở đây.

source: Ländername
vi_vn: tên nước

source: MwSt. Grundlage
vi_vn: Thuế GTGT. Dựa

source: MwSt. Satz A (stark ermäßigter Satz)
vi_vn: VAT. Một bộ (tỷ lệ siêu giảm)

source: MwSt. Satz B (ermäßigter Satz)
vi_vn: Set B (tỷ lệ giảm) thuế GTGT.

source: MwSt. Satz C (Normalsatz)
vi_vn: Thuế GTGT. Đặt C (tỷ lệ tiêu chuẩn)

source: MwSt. Satz D (Zwischensatz)
vi_vn: Thuế GTGT. Đặt D (Interlude)

source: Aktuelles
vi_vn: tin tức

source: Shop CSS styles nicht einbinden
vi_vn: phong cách cửa hàng CSS không nhúng

source: Modulverwaltung
vi_vn: quản lý module

source: wpShopGermany ist Modular aufgebaut, wählen Sie links das Modul aus, welches Sie konfigurieren möchten.
vi_vn: Thiết kế mô đun wpShopGermany của, chọn trái từ các mô-đun mà bạn muốn cấu hình.

source: Inner- gemeinschaftlich
vi_vn: trong tập thể

source: Versandzonen PLZ bearbeiten
vi_vn: khu Sửa vận chuyển Zip

source: <span style="color:red; font-weight:bold;">Weitere Funktionen in der Vollversion.</span><br />[ <a target="_blank" href="#1#">Vollversion kaufen</a> ] [ <a target="_blank" href="#2#">Weitere Infos</a> ]
vi_vn: <span style = "color: red; font-weight: bold;">. Các tính năng khác trong phiên bản đầy đủ </ span> <br /> [<a target="_blank" href="#1#"> Mua Full Version < / a>] [<a target="_blank" href="#2#"> Tìm hiểu thêm mã]

source: Standardsprache (Backend)
vi_vn: Tiêu chuẩn ngôn ngữ (trở lại)

source: Unvollständige Best. in Bestellverwaltung anzeigen
vi_vn: Hiện chưa hoàn chỉnh nhất. Trong quản lý thứ tự

source: Auf Seite bleiben mit Lightbox Meldung
vi_vn: Trên trang lại với thông điệp hộp đèn

source: Auf Seite bleiben ohne Lightbox Meldung
vi_vn: Trên trang vẫn không nhắn hộp đèn

source: Lightbox Meldung
vi_vn: nhắn hộp đèn

source: Auswahl der Zahlung/Versandart überspringen wenn möglich
vi_vn: Lựa chọn thanh toán / giao hàng bỏ qua nếu có thể

source: Sortierung Kundennummer (Backend)
vi_vn: ID Order (backend)

source: Numerisch
vi_vn: số

source: Unvollständige Bestellungen (#1# Datensätze)
vi_vn: đơn đặt hàng đầy đủ (# 1 # hồ sơ)

source: Artikelnummer im Produkttemplate anzeigen
vi_vn: Xem số mục trong mẫu sản phẩm

source: Formular Validierung
vi_vn: hình thức xác nhận

source: Serverseitig
vi_vn: Server-side

source: Serverseitig + Javascript V1
vi_vn: Server-side JavaScript + V1

source: Serverseitig + Javascript V2
vi_vn: Server-side JavaScript + V2

source: Länderauswahl im Warenkorb verbergen
vi_vn: giấu nước trong giỏ hàng

source: Systemcheck
vi_vn: kiểm tra hệ thống

source: Template Pfad:
vi_vn: con đường mẫu:

source: Sprachdatei:
vi_vn: tập tin ngôn ngữ

source: cURL verfügbar
vi_vn: cURL sẵn

source: aktive Wordpress Plugins
vi_vn: hoạt động WordPress Plugins

source: Vormals aktivierte Module wieder herstellen aus Kompatibilitätstest
vi_vn: module trước đây vốn đã phục nguyên tương thích thử nghiệm

source: Alle Plugins außer wpShopGermany deaktivieren (Kompatibilitätstest)
vi_vn: Tất cả các plugin trừ wpShopGermany vô hiệu hóa (kiểm tra khả năng tương thích)

source: Session auf Verzeichnis einschränken
vi_vn: Giới hạn phiên vào thư mục

source: Das Template für die Mail finden Sie unter: <b>views/mailtemplates/kundenmail.phtml</b> bzw. <b>views/mailtemplates/html/kundenmail.phtml</b>.
vi_vn: Các mẫu cho các mail có thể được tìm thấy tại: <b> views / email templates / kundenmail.phtml </ b> hoặc <b> views / email templates / html / kundenmail.phtml </ b>.

source: Widerrufsformular
vi_vn: hình thức rút

source: Sind Sie sich sicher, dass Sie das Widerrufsformular löschen möchten?
vi_vn: Bạn có chắc chắn muốn xóa các hình thức rút tiền?

source: Widerrufsformular löschen
vi_vn: hình thức rút rõ ràng

source: Bisher wurde kein Widerrufsformular hinterlegt.
vi_vn: Cho đến nay, không có hình thức thu hồi đã được gửi.

source: Standardformular aus Shopinfo erstellen
vi_vn: Tạo một tiêu chuẩn hình thức thông tin cửa hàng

source: Anhang an Bestellbestätigung
vi_vn: Tạo một hình thức tiêu chuẩn để Shanhang Bestellbestätigungopinfo

source: Anhang an Rechnung
vi_vn: Phụ lục của báo cáo

source: Anhang an Auftragsbestätigung
vi_vn: Phụ lục để đặt hàng Chứng nhận

source: Produkte im Datenbestand
vi_vn: Các sản phẩm trong bộ dữ liệu

source: #1# Produkte mit #2# Mehrwertsteuer (#3#)
vi_vn: # 1 # 2 # # sản phẩm có thuế giá trị gia tăng (# 3 #)

source: #1# Produkte mit ungültigem Steuersatz
vi_vn: # 1 # Sản phẩm có mức thuế không hợp lệ

source: Keine Produkte die noch keiner Mehrwertsteuergruppe zugewiesen wurden im Datenbestand.
vi_vn: Không có sản phẩm vẫn không có nhóm thuế GTGT đã được giao cho các tập dữ liệu.

source: Modulkonfigurationen
vi_vn: cấu hình mô-đun

source: Mehrwertsteuersätze zuweisen
vi_vn: Gán thuế suất thuế GTGT

source: gelesen
vi_vn: đọc

source: Derzeit stehen keine News zum Lesen bereit.
vi_vn: Chưa có tin tức có sẵn để đọc.

source: Letzte Aktualisierung: #1# [<a href="#2#">Aktualisieren</a>]
vi_vn: Cập nhật lần cuối: # 1 # [<a đang href="#2#"> Làm mới]

source: Beta Updates laden
vi_vn: Tải Beta cập nhật

source: wpautop deaktivieren
vi_vn: vô hiệu hóa wpautop

source: wp_trim_excerpt nicht verwenden
vi_vn: wp_trim_excerpt không sử dụng

source: Bestellungen nicht mit LOCK TABLES verarbeiten
vi_vn: không xử lý đơn đặt hàng với BẢNG KHÓA

source: [raw] und [/raw] um Templates ausgeben (Frontend)
vi_vn: [Raw] và [/ raw] dành mẫu (kết thúc trước)

source: Cachen von dynamischen Shopseiten verhindern
vi_vn: ngăn chặn bộ nhớ đệm của trang cửa hàng năng động

source: MAC Kompatibilität bei Dateiimporten
vi_vn: khả năng tương thích với MAC nhập khẩu tập tin

source: Abfrage des Kundenstandortes (EU-Leistungsortregel)
vi_vn: Truy vấn cơ sở của khách hàng (EU Leistungsortregel)

source: Verify Peer deaktivieren
vi_vn: vô hiệu hóa Xác Peer

source: Name des Shops / Firma
vi_vn: Cửa hàng / Tên công ty

source: Inhaber des Shops
vi_vn: chủ cửa hàng

source: Telefonnummer
vi_vn: số điện thoại

source: Steuernummer
vi_vn: số thuế

source: USt-IdNr.
vi_vn: VAT Reg.

source: Bankdaten
vi_vn: Ngân hàng dữ liệu

source: IBAN Nummer
vi_vn: số IBAN

source: BIC Nummer
vi_vn: số BIC

source: Neues Land hinzufügen
vi_vn: Thêm một quốc gia mới

source: Bestehende Länder
vi_vn: nước hiện có

source: MwSt. A
vi_vn: Thuế GTGT. A

source: MwSt. B
vi_vn: Thuế GTGT. B

source: MwSt. C
vi_vn: Thuế GTGT. C

source: MwSt. D
vi_vn: Thuế GTGT. D

source: Noch keine Länder angelegt.
vi_vn: Không có quốc gia áp dụng.

source: Standardländer importieren
vi_vn: Các quốc gia tiêu chuẩn nhập khẩu

source: Standard EU-Länder importieren
vi_vn: Nhập các nước tiêu chuẩn EU

source: Sind sie sich sicher ?
vi_vn: Bạn có chắc chắn?

source: E-Mail Adresse (Wiederholung)
vi_vn: Địa chỉ Email (lặp lại)

source: Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag über den Kauf
vi_vn: Dưới đây đưa ra thông báo (s) I / Chúng tôi (*) rút từ / hợp đồng của chúng tôi (*) của tôi được tham gia để mua hàng

source: der folgenden Waren (*)/die Erbringung der folgenden Dienstleistung.
vi_vn: các hàng hoá sau (*) / cung cấp các dịch vụ sau.

source: Artikelname
vi_vn: tên sản phẩm

source: Bestellt am (*)/erhalten am (*)
vi_vn: Ra lệnh trên (*) / nhận vào (*)

source: Meine Anschrift
vi_vn: địa chỉ của tôi

source: Datum, Unterschrift
vi_vn: Ngày, Chữ ký

source: Kleinunternehmerregelung Text
vi_vn: Kleinunternehmerregelung Tiêu đề

source: Bestellungen suchen
vi_vn: Tìm kiếm đơn hàng

source: Filter
vi_vn: bộ lọc

source: Bestellfilter
vi_vn: lọc tự

source: Suchtext
vi_vn: văn bản tìm kiếm

source: Bestelldatum (Monat/Jahr)
vi_vn: ngày đặt hàng (tháng / năm)

source: Rechnungsdatum (Monat/Jahr)
vi_vn: ngày lập hóa đơn (tháng / năm)

source: Abo Ende
vi_vn: cuối THUÊ BAO

source: Verlängerung zu Bestellung <a href="#1#">#2#</a>
vi_vn: Mở rộng để đặt hàng <a href="#1#"> # 2 # mã

source: Anschrift ändern (Kundendaten)
vi_vn: Thay đổi địa chỉ (dữ liệu khách hàng)

source: Bestellung wird aktualisiert.
vi_vn: Thứ tự sẽ được cập nhật.

source: Rechnungsanschrift ändern
vi_vn: Chỉnh sửa địa chỉ thanh toán

source: Auch Lieferanschrift anpassen
vi_vn: Cũng thích ứng địa chỉ giao hàng

source: Entwickler Optionen
vi_vn: tùy chọn nhà phát triển

source: Kundenmail simulieren (An Shop Betreiber)
vi_vn: Thư khách hàng mô phỏng (cho các chủ cửa hàng)

source: Adminmail simulieren
vi_vn: mô phỏng quản lý thư

source: Bestellabschlussseite
vi_vn: trang hoàn thành theo thứ tự

source: URL Benachrichtigung (Kauf) auslösen
vi_vn: kích hoạt URL alert (mua)

source: URL Benachrichtigung (Bezahlung) auslösen
vi_vn: kích hoạt URL alert (thanh toán)

source: Warenkorbdaten anzeigen
vi_vn: Xem dữ liệu giỏ hàng

source: Attribut
vi_vn: đặc tính

source: Die Reihenfolge lässt sich mittels Drag&Drop verändern.
vi_vn: Các lệnh có thể được thay đổi bằng cách kéo và thả.

source: Gesamtgewicht
vi_vn: tổng trọng lượng

source: In der Warenkorb-Lightbox anzeigen
vi_vn: Hiện tại các hộp đèn giỏ

source: Auf Anfrageseite anzeigen
vi_vn: Trên trang theo yêu cầu

source: Auf Anfrageseite im Produkt anzeigen
vi_vn: Trên trang yêu cầu trong sản phẩm

source: Limit
vi_vn: giới hạn

source: TopSeller Status
vi_vn: tình trạng TopSeller

source: Einbeziehen
vi_vn: bao gồm

source: Ausschließen
vi_vn: loại trừ

source: Nicht anzeigen
vi_vn: Không hiển thị

source: Alle Produkte einbeziehen
vi_vn: Bao gồm tất cả Sản phẩm

source: Maximale Anzahl (Standard)
vi_vn: Tối đa (mặc định)

source: Code Generierung
vi_vn: hệ mã

source: Automatisch
vi_vn: tự động

source: Minimaler Warenwert
vi_vn: Giá trị tối thiểu

source: Beschränkung auf Produktgruppen
vi_vn: Giới hạn cho các nhóm sản phẩm

source: Beschränkung auf Produkte
vi_vn: Hạn chế về sản phẩm

source: Ab #1#
vi_vn: Từ # 1 #

source: Mehrfach benutzbar
vi_vn: nhiều thể sử dụng

source: Gutscheincode:
vi_vn: Mã phiếu giảm giá:

source: Produktvariable(n) im Produkttemplate abfragen
vi_vn: biến sản phẩm (s) Kiểm tra các mẫu sản phẩm

source: Keine MwSt. wenn Land steuerfrei
vi_vn: Không có thuế GTGT. Khi thuế đất miễn phí

source: Die Produkte, die als Download vorliegen, wurden für Sie freigeschaltet.
vi_vn: Các sản phẩm, trong đó có sẵn như download được mở khóa cho bạn.

source: Passwort sollte folgende Regeln befolgen:
vi_vn: Mật khẩu phải tuân theo các quy tắc sau đây:

source: Das Passwort ist zu kurz!
vi_vn: Mật khẩu quá ngắn!

source: Mit mindestens einem Kleinbuchstaben wird das Passwort noch sicherer
vi_vn: Với ít nhất một chữ thường mật khẩu an toàn hơn

source: Mit mindestens einem Großbuchstaben wird das Passwort noch sicherer
vi_vn: Với ít nhất một chữ hoa các mật khẩu an toàn hơn

source: Mit mindestens einer Zahl wird das Passwort noch sicherer
vi_vn: Với ít nhất một số, mật khẩu là an toàn hơn

source: Mit mindestens einem Sonderzeichen wird das Passwort noch sicherer
vi_vn: Với ít nhất một ký tự đặc biệt, các mật khẩu an toàn hơn

source: Geburtsdatum (Format: TT.MM.JJJJ)
vi_vn: Ngày sinh (định dạng: DD.MM.YYYY)

source: Mit #1# gekennzeichnete Felder sind Pflichtfelder.
vi_vn: Với # 1 # Các trường đánh dấu * là bắt buộc.

source: Alle Kundengruppen
vi_vn: Tất cả các nhóm khách hàng

source: Unzugeordnet
vi_vn: unassigned

source: Neues Passwort generieren
vi_vn: Tạo mật khẩu mới

source: Mindestens ein Kleinbuchstabe
vi_vn: Ít nhất một chữ thường

source: Mindestens ein Großbuchstabe
vi_vn: Tại thư một vốn nhất

source: Mindestens eine Zahl
vi_vn: Ít nhất một trong số

source: Mindestens ein Sonderzeichen
vi_vn: Ít nhất một nhân vật đặc biệt

source: Umsatz in #1#
vi_vn: Bán hàng ở # 1 #

source: <a href="#1#" title="Storniert" class="wpsg_storno">#2#</a> / <a href="#3#" title="Offen" class="wpsg_open">#4#</a> / <a href="#5#" title="Bezahlt" class="wpsg_payed">#6#</a>
vi_vn: Tắt Kundengr <a href="#1#" class="wpsg_storno"> # 2 / <a href = "# 3 #" title = class title="Storniert" # mã "mở" = "wpsg_open" > # 4 # mã / <a href="#5#" title="Bezahlt" class="wpsg_payed"> # 6 # mã uppen

source: Kundengruppe
vi_vn: nhóm khách hàng

source: Format: TT.MM.JJJJ
vi_vn: Định dạng: DD.MM.YYYY

source: Mail bei Statusänderung
vi_vn: Mail trên sự thay đổi của tình trạng

source: Sie können sich nicht registrieren, da sie derzeit eingeloggt sind. Klicken Sie <a href="#1#">hier</a> um sich abzumelden.
vi_vn: Bạn không thể đăng ký vì họ hiện đang đăng nhập. Nhấn vào <a href="#1#"> đây mã để thoát ra.

source: Rechnungskorrektur #1#
vi_vn: Điều chỉnh Hoá đơn # 1 #

source: E-Mail darf nur einmal registriert werden
vi_vn: Email có thể được đăng ký một lần duy nhất

source: Bestellung nur für eingeloggte Benutzer
vi_vn: Để chỉ cho người dùng đăng nhập

source: Weiterleitung nach Login
vi_vn: Chuyển hướng để đăng nhập

source: Auf aktueller Seite bleiben
vi_vn: Vẫn đang trên Trang hiện tại

source: Weiterleitung nach Logout
vi_vn: Chuyển tiếp sau khi Logout

source: Weiterleitung nach Registrierung
vi_vn: Chuyển hướng để đăng ký

source: Wordpress User koppeln
vi_vn: vài tài WordPress

source: Benutzerrolle
vi_vn: vai trò người dùng

source: Die Einstellungen für die E-Mails (Betreff, Absender, CC) können in der <a href="#1#">E-Mail Konfiguration</a> durchgeführt werden.
vi_vn: Các thiết lập cho các e-mail (chủ đề, người gửi, CC) có thể được thực hiện trong mã <a cấu hình email href="#1#"> này.

source: Ab einem Bestellwert von #1# erhalten Sie einen Rabatt von #2#. Ihnen fehlen dazu noch #3# im Warenkorb.
vi_vn: Từ một thứ tự # 1 # Bạn nhận được một giảm giá # 2 #. Họ thiếu cộng với # 3 # trong giỏ hàng.

source: Kundengruppenrabatt
vi_vn: giảm giá nhóm khách hàng

source: Warenkorbrabatt
vi_vn: giảm giá giỏ hàng

source: Rabatt auf alle Produkte
vi_vn: Giảm giá trên tất cả các sản phẩm

source: Rabatt auf Kundengruppen
vi_vn: Tắt các nhóm khách hàng

source: Originalpreis im Produkttemplate anzeigen
vi_vn: Giá gốc trong mẫu sản phẩm

source: Rabattreihenfolge (für Berechnung):
vi_vn: Sử dụng liên tục (tính):

source: Standard wiederherstellen
vi_vn: khôi phục mặc định

source: Reihenfolge kann mittels Drag&Drop verändert werden.
vi_vn: Hướng có thể được thay đổi bằng cách kéo và thả.

source: Nur ersten Rabatt berücksichtigen
vi_vn: chỉ xem xét giảm giá đầu tiên

source: Staffelung:
vi_vn: tốt nghiệp:

source: Nächste Staffelung im Warenkorb anpreisen
vi_vn: quảng cáo tốt nghiệp tiếp theo trong giỏ hàng

source: Betreff für Überweisung (Zeile 1)
vi_vn: Tiêu đề để chuyển (dòng 1)

source: Betreff für Überweisung (Zeile 2)
vi_vn: Tiêu đề để chuyển (dòng 2)

source: Mehrwertsteuersatz
vi_vn: thuế suất thuế GTGT

source: Kunden-Nr für Sofortüberweisung.de
vi_vn: số lượng khách hàng cho Sofortüberweisung.de

source: BIC Code der Bank
vi_vn: mã số ngân hàng BIC

source: IBAN Nr.
vi_vn: số IBAN.

source: BIC der Bank
vi_vn: BIC Ngân hàng

source: IBAN/BIC statt Kontonummer/BLZ verwenden
vi_vn: sử dụng IBAN / BIC thay vì số tài khoản / BLZ

source: Sie bezahlen mit Bankeinzug. Wir werden den Betrag von Ihrem Konto abbuchen.
vi_vn: Bạn trả bằng cách ghi nợ trực tiếp. Chúng tôi sẽ ghi nợ số tiền từ tài khoản của bạn.

source: Produktgruppen Lagerbestand
vi_vn: nhóm sản phẩm chứng khoán

source: Selbstabholung nicht kombinieren
vi_vn: không kết hợp Pickup

source: Lieferzeit
vi_vn: thời gian giao hàng

source: sofort lieferbar
vi_vn: có ngay lập tức

source: Store
vi_vn: cửa hàng

source: Eingabetyp
vi_vn: loại đầu vào

source: Angabe von Tagen
vi_vn: Xác định ngày

source: Verfügbare Lieferzeiten
vi_vn: thời gian giao hàng có sẵn

source: Kommagetrennt
vi_vn: dấu phẩy Ly

source: Standard Lieferzeit
vi_vn: thời gian giao hàng chuẩn

source: Produkte nur im Store (nicht im Onlineshop)
vi_vn: Sản phẩm chỉ có trong cửa hàng (không phải trong cửa hàng trực tuyến)

source: Seite mit Adressdaten
vi_vn: dữ liệu địa chỉ trang

source: Bitte wählen Sie eine Seite mit den Adressdaten
vi_vn: Vui lòng chọn một trang với các dữ liệu địa chỉ

source: Hinweistext bei Verzögerungen anzeigen
vi_vn: Xem Lưu ý cho sự chậm trễ

source: Grund für verzögerte Lieferung
vi_vn: Lý do giao hàng chậm

source: Zeitangabe der Verzögerung
vi_vn: Thời gian Chỉ định thời gian trễ

source: In Bestellzusammenfassung anzeigen
vi_vn: Hiện trong bản tóm tắt để

source: In den Mails anzeigen
vi_vn: Hiện trong thư

source: Newsletter
vi_vn: Bản tin

source: Abonnentengruppe
vi_vn: nhóm thuê bao

source: Daten übernehmen
vi_vn: chấp nhận dữ liệu

source: wpShopGermany bietet eine Schnittstelle zum <a href="https://partner.haendlerbund.de/partnerdoor.php?partnerid=partner_wp&bannerid=18" target="_blank">Händlerbund</a> an.
vi_vn: wpShopGermany cung cấp một giao diện để <a href="https://partner.haendlerbund.de/partnerdoor.php?partnerid=partner_wp&bannerid=18" target="_blank"> đang Händlerbund.

source: Händlerbund bietet Schutzpakete im Abo ("AGB-Rechtstext-Flatrate") für Onlineshop Betreiber an. Mit dem wpShopGermany-Händlerbund Plugin (ab Version 1.0), werden die angebotenen Rechtstexte auf die zugeordneten Blog-Seiten mittels Mausklick automatisch übernommen und aktualisiert.
vi_vn: Händlerbund cung cấp các gói bảo vệ trong các thuê bao ( "AGB-pháp luật văn bản flatrate") tại nhà điều hành cửa hàng trực tuyến. By wpShopGermany-Händlerbund plugin (phiên bản 1.0), các văn bản quy phạm pháp luật được cung cấp là tự động bằng cách nhấp vào các trang blog liên quan và cập nhật.

source: Das Plugin wurde bereits gefunden aber noch nicht aktiviert. Bitte aktivieren sie das Plugin in der <a href="plugins.php">Pluginverwaltung</a>.
vi_vn: Các plugin đã được tìm thấy nhưng chưa kích hoạt. Hãy kích hoạt các plugin trong mã quản lý Plugin <a href="plugins.php">.

source: wpShopGermany bietet eine AGB-Schnittstelle zur <a href="http://www.it-recht-kanzlei.de/Service/rechtstexte_fuer_onlineshops.php?partner_id=150">IT-Recht Kanzlei</a> an.
vi_vn: wpShopGermany cung cấp giao diện điều kiện cho công ty luật <a href="http://www.it-recht-kanzlei.de/Service/rechtstexte_fuer_onlineshops.php?partner_id=150"> CNTT để mã.

source: Die IT-Recht Kanzlei bietet für monatlich nur 9,99 Euro abmahnsichere Rechtstexte an - natürlich inkl. Haftung. Dazu gehören die AGB, die Widerrufsbelehrung, die Datenschutzerklärung sowie das Impressum. Mit dem wpShopGermany-IT-Recht Kanzlei Plugin (ab Version 1.0) werden die angebotenen Rechtstexte auf Ihre Blog-Seiten mittels Mausklick automatisch übernommen und künftig auch automatisch aktualisiert - inklusive permanenter AGB-Überwachung.
vi_vn: Công ty Luật CNTT cung cấp cho hàng tháng chỉ 9,99 Euro abmahnsichere văn bản quy phạm pháp luật - dĩ nhiên bao gồm cả trách nhiệm pháp lý .. Điều này bao gồm các điều khoản và điều kiện, việc thu hồi, Chính sách bảo mật và các dấu ấn. By wpShopGermany CNTT ty luật plugin (phiên bản 1.0), các văn bản quy phạm pháp luật được cung cấp được tự động chuyển vào các trang blog của bạn họ muốn và trong tương lai cũng cập nhật tự động - trong đó có điều kiện giám sát thường trực.

source: Jetzt AGB Service buchen
vi_vn: Đặt phòng ngay Điều kiện Dịch vụ

source: Rechtstexte im günstigen Paketpreis finden Sie hier
vi_vn: các văn bản quy phạm pháp luật phục vụ dòng có thể được tìm thấy ở đây

source: wpShopGermany bietet eine Schnittstelle zu <a href="http://www.protectedshops.de/" target="_blank">Protected Shops</a> an.
vi_vn: wpShopGermany cung cấp một giao diện để <a href="http://www.protectedshops.de/" target="_blank"> đang Protectedshops.

source: Protected Shops bietet Schutzpakete im Abo ("AGB-Rechtstext-Flatrate") für Onlineshop Betreiber an. Mit dem wpShopGermany-ProtectedShops Plugin (ab Version 1.8), werden die angebotenen Rechtstexte auf die zugeordneten Blog-Seiten mittels Mausklick automatisch übernommen und aktualisiert.
vi_vn: Cửa hàng bảo cung cấp các gói bảo vệ trong các thuê bao ( "AGB-pháp luật văn bản flatrate") tại nhà điều hành cửa hàng trực tuyến. By wpShopGermany-Protectedshops plugin (phiên bản 1.8), các văn bản quy phạm pháp luật được cung cấp là tự động bằng cách nhấp vào các trang blog liên quan và cập nhật.

source: Erhalten Sie <strong>5% Rabatt</strong> auf das erste Protected Shops Jahresabo mit folgendem <strong>Gutscheincode</strong>: <span style="color:red;">WP-SHOP</span> (unbedingt bei der Erstregistrierung angeben!)
vi_vn: Nhận <strong> 5% </ strong> trên đầu Protectedshops Một năm như sau <strong> Mã phiếu giảm giá </ strong>: <span style = "color: red;"> WP-SHOP </ span> (nhất thiết phải ở xác định việc đăng ký ban đầu!)

source: Anbieter
vi_vn: người cung cấp

source: IT-Recht Kanzlei München
vi_vn: công ty luật CNTT Munich

source: Gesonderte Lieferadresse abweichend von der Rechnungsadresse verwenden
vi_vn: sử dụng địa chỉ giao hàng riêng biệt khác với địa chỉ thanh toán

source: Lieferanschrift ändern
vi_vn: Thay đổi địa chỉ của bạn

source: Projekt ID
vi_vn: dự án ID

source: Seite nach erfolgreicher Zahlung
vi_vn: Trang sau khi thanh toán thành công

source: Zahlungs sofort starten
vi_vn: Bắt đầu thanh toán ngay lập tức

source: Muss im micropayment™ Interface hinterlegt werden.
vi_vn: Phải được lưu trữ trong các giao diện micropayment ™.

source: Account (Für Webmasterbewerbung)
vi_vn: Tài khoản (Đối với các ứng dụng quản trị trang web)

source: Layout
vi_vn: bố trí

source: Hintergrundfarbe
vi_vn: màu nền

source: Kampagne des Projektinhabers
vi_vn: Chiến dịch của chủ dự án

source: Hintergrundgrafik für Zahlfenster
vi_vn: Đồ họa nền cho cửa sổ thanh toán

source: CreditCard - Abrechnung per Creditkarte
vi_vn: Thẻ tín dụng - thanh toán bằng thẻ tín dụng

source: Zahlungsart "Kreditkarte" aktiv
vi_vn: Thanh toán "thẻ tín dụng" hoạt động

source: Alternative Logo URL
vi_vn: URL Logo thay thế

source: CreditCard - Abrechnung per Creditkarte (Reservierung)
vi_vn: Thẻ tín dụng - thanh toán bằng thẻ tín dụng (đặt phòng)

source: Zahlungsart "Kreditkarte mit Reservierung" aktiv
vi_vn: Thanh toán "thẻ tín dụng với phòng" hoạt động

source: Lastschrift - Abrechnung per Lastschrift
vi_vn: Nợ - Thanh toán bằng thẻ ghi nợ trực tiếp

source: Zahlungsart "Lastschrift" aktiv
vi_vn: Thanh toán "nợ" hoạt động

source: Betreff der Zahlung
vi_vn: Các chi tiết thanh toán

source: eBank2Pay - Abrechnung per Online Banking
vi_vn: eBank2Pay - thanh toán qua ngân hàng trực tuyến

source: Zahlungsart "eBank2Pay" aktiv
vi_vn: Thanh toán "eBank2Pay" hoạt động

source: Vorkasse - Abrechnung per Vorkasse
vi_vn: Thanh toán - Thanh toán trước

source: Zahlungsart "Vorkasse" aktiv
vi_vn: Thanh toán "trước" hoạt động

source: Call2Pay - Abrechnung per Anruf / Telefon
vi_vn: Call2Pay - thanh toán cho mỗi cuộc gọi / điện thoại

source: Zahlungsart "Call2Pay" aktiv
vi_vn: Thanh toán "Call2Pay" hoạt động

source: Bitte beachten Sie, dass es bei der Nutzung von Call2Pay folgende Einschränkungen gibt
vi_vn: Xin lưu ý rằng có những hạn chế sau đây về việc sử dụng Call2Pay

source: Nur Abrechnung von telekommunikationsbasierten Mehrwertdiensten möglich
vi_vn: Chỉ thanh toán các dịch vụ giá trị gia tăng viễn thông dựa trên thể

source: Preisobergrenze von 30 Euro pro Transaktion
vi_vn: Giá trần là 30 euro cho mỗi giao dịch

source: National und international KEINE einheitliche Gebührenstruktur
vi_vn: Quốc gia và quốc tế NO cơ cấu chi phí đồng phục

source: Teilweise abweichende Preise aus dem Mobilfunknetz
vi_vn: giá một phần khác nhau từ các mạng di động

source: Sollten Sie sich unsicher sein, ob Sie diese Zahlarten nutzen können oder dürfen, melden Sie sich einfach bei uns!
vi_vn: Nếu bạn không chắc chắn nếu bạn có thể sử dụng các khoản thanh toán sau hoặc có thể, chỉ cần đăng ký với chúng tôi!

source: Ansprechpartner
vi_vn: tiếp xúc

source: Telefon (Festnetz)
vi_vn: Điện thoại (cố định)

source: Stichwort
vi_vn: từ khóa
