Repository: common-repository/wpshopgermany-free
Catalog: lang/wpsg-*.po
Languages: vi_vn

source: Neuens Produkt zuordnen
vi_vn: Chỉ định sản phẩm mới

source: Produktauswahl
vi_vn: Lựa chọn sản phẩm

source: Ähnliche Produkte
vi_vn: Các sản phẩm liên quan

source: Bitte einen Namen für die neue Variante angeben!
vi_vn: Vui lòng thêm tên của mẫu mới!

source: Sind Sie sich sicher, dass Sie die Variante und alle Variationen löschen möchten?
vi_vn: Bạn có chắc chắn muốn xoá mẫu này và tất cả biến thể của nó?

source: Sind Sie sich sicher, dass Sie die Variation löschen möchten?
vi_vn: Bạn có chắc chắn muốn xoá thay đổi này?

source: Varianten
vi_vn: Biến số

source: Varianten können erst nach einmaligem Speichern des Produkts angelegt werden.
vi_vn: Để tạo một mẫu mã mới bạn cần lưu sản phẩm trước.

source: Variante:
vi_vn: Mẫu mã:

source: Es wurden noch keine Varianten zu diesem Produkt angelegt.
vi_vn: Chưa có biến nào được tạo cho sản phẩm này.

source: Selectbox
vi_vn: Thanh chọn

source: Radio Auswahl
vi_vn: Chọn Radio

source: Varianten Art. Nr.
vi_vn: Số sản phẩm của một mẫu

source: Speicher...
vi_vn: Đang lưu…

source: Zum Bearbeiten anklicken und mit Enter bestätigen ...
vi_vn: Nhấn để chỉnh sửa và ấn Enter để xác nhận thay đổi…

source: Neue Variation
vi_vn: Thay đổi mới

source: Anlegen
vi_vn: Tạo

source: Neue Variante
vi_vn: Mẫu mã mới

source: Auswahl durch Radio Buttons
vi_vn: Lựa chọn sử dụng các nút Radio

source: Auswahl über eine Selectbox
vi_vn: Lựa chọn sử dụng thanh chọn

source: Über eine Checkbox aktivierbar
vi_vn: Kích hoạt sử dụng ô chọn

source: Direkte Anzeige eines Variantenbildes
vi_vn: Hiển thị ảnh của mẫu mã ngay

source: Erweiterte Variantenanzeige aktivieren
vi_vn: Hiển thị mở rộng cho các mẫu mã

source: Breite des Vorschaubildes
vi_vn: Chiều rộng của hình xem trước

source: Höhe des Vorschaubildes
vi_vn: Chiều cao của hình xem trước

source: Produktartikelnummer ersetzen
vi_vn: Thay số sản phẩm

source: Ersetzt die Produktartikelnummer durch die zusammengesetzte Artikelnummern der Varianten.
vi_vn: Thay số sản phẩm bằng số sản phẩm kèm mẫu mã

source: Die direkte Anzeige, zeigt die Bilder direkt an. Es wird dabei für jede Variation ein Bild angezeigt. Bei Selectboxen erfolgt die Anzeige über den Wechsel der Selectbox.
vi_vn: Hiển thị ảnh cho mỗi thay đổi. Tại ô lựa chọn hiển thị thay đổi ô lựa chọn

source: Bank
vi_vn: Ngân hàng

source: BIC-/SWIFT-Code
vi_vn: Mã BIC-/SWIFT

source: Betreff für Überweisungen
vi_vn: Nội dung chuyển khoản

source: BIC-/SWIFT Code
vi_vn: Mã BIC-/SWIFT

source: Sie haben die Zahlungsart "Vorkasse" gewählt. Überweisen Sie daher den Rechnungsbetrag von #1# auf folgendes Konto:
vi_vn: Bạn đã chọn thanh toán "Trả trước". Vui lòng chuyển khoản thanh toán hoá đơn #1# đến tài khoản sau:

source: Kontoinhaber: #1#
vi_vn: Chủ tài khoản: #1#

source: Bank: #1#
vi_vn: Ngân hàng: #1#

source: Bitte als Betreff angeben: "#1#"
vi_vn: Vui lòng ghi chú nội dung: #1#

source: Sortierung:
vi_vn: Phân loại theo:

source: Preis (Kleinster zuerst)
vi_vn: Giá (thấp tới cao)

source: Preis (Größter zuerst)
vi_vn: Giá (cao tới thấp)

source: Name Aufsteigend
vi_vn: Tên giảm dần

source: Name Absteigend
vi_vn: Tên tăng dần

source: Seite:
vi_vn: Trang:

source: Zu Seite #1# wechseln
vi_vn: Chuyển tới trang #1#

source: Zur Gitteransicht wechseln.
vi_vn: Chuyển tới xem dạng lưới.

source: Zur Detailseite des Produkts
vi_vn: Chuyển tới trang chi tiết sản phẩm

source: Gewicht: #1#
vi_vn: Khối lượng: #1#

source: Gewicht: ab #1#
vi_vn: Khối lượng: từ #1#

source: Füllmenge: #1#
vi_vn: Lượng trong thùng: #1#

source: Grundpreis: #1# / #2#
vi_vn: Giá cơ sở: #1# / #2#

source: ab #1#
vi_vn: từ #1#

source: Preise nur für eingeloggte Benutzer
vi_vn: Giá chỉ hiển thị cho người được kích hoạt

source: In den Warenkorb legen
vi_vn: Cho vào giỏ hàng

source: Keine passenden Produkte gefunden.
vi_vn: Chưa tìm thấy sản phẩm nào phù hợp.

source: Zur Listansicht wechseln.
vi_vn: Chuyển tới xem danh sách.

source: Zu den Produktdetails
vi_vn: Thông tin sản phẩm

source: Seite als Produktseite verwenden
vi_vn: Sử dụng trang như trang sản phẩm

source: Produktauswahl (Kommagetrennte IDs)
vi_vn: Lựa chọn sản phẩm (ngăn cách mã SP bằng dấu phẩy)

source: Keine Produktgruppen angelegt.
vi_vn: Chưa có nhóm sản phẩm nào được tạo.

source: Kategorien
vi_vn: Các mục

source: Keine Kategorien angelegt.
vi_vn: Chưa có mục nào được tạo.

source: Pro Seite
vi_vn: mỗi trang

source: Sortierungsauswahl ausblenden
vi_vn: Ẩn lựa chọn phân loại

source: Ansichtenwechsel ausblenden
vi_vn: Ẩn lựa chọn xem

source: Standardsortierung
vi_vn: Phân loại mặc định

source: Bisher keine Versandarten angelegt.
vi_vn: Chưa có phương thức thanh toán nào được tạo.

source: Versandart löschen
vi_vn: Xoá phương thức thanh toán

source: Grundlage
vi_vn: Cơ sở

source: Alle Versandzonen
vi_vn: Tất cả các vùng giao hàng

source: Kostenschlüssel
vi_vn: Chìa khoá chi phí

source: Mit diesem Modul ist es möglich beliebig viele Lieferanten zu konfigurieren.
vi_vn: Module này cho phép bạn thay đổi nhiều nhà cung cấp.

source: Unter Lieferanten verstehen wir den Dienstleister, der die Ware zu dem Kunden bringt und dafür die Versandkosten berechnet.
vi_vn: Nhà vận chuyển được hiểu là các nhà cung cấp dịch vụ mang hàng hoá đến cho khách hàng và do đó thu phí dịch vụ.

source: Wird ein Wert angegeben, so wird dieser Wert als Pauschale verwendet.
vi_vn: Nếu có một giá trị được cho, giá trị này sẽ được sử dụng như "Pauschale"

source: Sollen die Kosten nach Bestellwert, Stückzahl oder Gewicht (Wenn Modul Produktgewicht aktiviert) gestaffelt werden so gilt folgendes Format:15:15,00|10:10,00|5,00. Es ist auch möglich nur einen Wert anzugeben (Bsp. 5,00), so wird generell dieser Wert für diese Versandart berechnet.
vi_vn: Nếu chi phí được phân loại theo giá trị đặt hàng, số lượng và khối lượng (Khi module Khối lượng được kích hoạt), định dạng 15:15,00|10:10,00|5,00 sẽ được sử dụng. Cũng có thể chỉ có một giá trị được đưa ra (Ví dụ: 5,00), khi đó giá trị này được tính là một loại phí vận chuyển.

source: ab 15 Stück 15,00 EUR Versandkosten
vi_vn: từ sản phẩm thứ 15 chi phí vận chuyển là 15,00 EUR

source: ab 10 Stück 10,00 EUR Versandkosten
vi_vn: từ sản phẩm thứ 10 chi phí vận chuyển là 10,00 EUR

source: bis 10 Stück 5,00 EUR Versandkosten
vi_vn: tính đến sản phẩm thứ 10 chi phí vận chuyển là 5,00 EUR

source: Bietet man Beispielsweise den Versand als DHL Paket an, so kann man bei Bezeichnung "DHL Paket" eintragen und als Preis z.B. 6,90. Dieser Preis wird dann als Pauschale unabhängig von Stückzahl oder Gesamtgewicht verwendet.
vi_vn: Nếu dịch vụ vận chuyển được cung cấp, ví dụ là Bưu kiện DHL, bạn có thể ghi thêm "Bưu kiện DHL" vào mục mô tả và giá cho dịch vụ này là 6,90. Giá này đã được cố định, không phụ thuộc vào số lượng sản phẩm hoặc tổng trọng lượng.

source: Sind Sie sich sicher, dass sie die Versandart löschen möchten?
vi_vn: Bạn có chắc chắn muón xoá phương thức vận chuyển này?

source: Neue Versandart anlegen
vi_vn: Thêm phương thức vận chuyển mới

source: Template für ausverkaufte Produkte
vi_vn: Mẫu cho sản phẩm bán hết hàng

source: Wie Produkttemplate
vi_vn: Giống tệp mẫu sản phẩm

source: Mindestbestellwert
vi_vn: Giá trị đặt hàng thấp nhất

source: Artikel für
vi_vn: Mục cho

source: im Warenkorb
vi_vn: trong giỏ hàng của bạn

source: Gesamt
vi_vn: Tổng

source: Alle Preise zzgl.
vi_vn: Tất cả giá cộng với

source: Alle Preise inklusive MwSt. und zzgl.
vi_vn: Tất cả giá bao gồm thuế và

source: Zum Warenkorb
vi_vn: Đến giỏ hàng

source: Keine Artikel im Warenkorb
vi_vn: Không có sản phẩm nào trong giỏ hàng

source: Zusammenfassung
vi_vn: Tóm tắt

source: Ich habe die #1# des Anbieters gelesen und erkläre mit dem Absenden der Bestellung mein Einverständnis. Die #2# habe ich zur Kenntnis genommen.
vi_vn: Tôi đã đọc #1# của nhà cung cấp và chấp nhận điều khoản đó khi gửi đơn hàng đi. Tôi đồng ý với #2#.

source: Zahlung/Versand
vi_vn: Thanh toán/Vận chuyển

source: [<a href="#1#">Ändern</a>]
vi_vn: [<a href="#1#">Edit</a>]

source: Rechnungsanschrift
vi_vn: Địa chỉ hoá đơn

source: Lieferanschrift
vi_vn: Địa chỉ vận chuyển

source: Liefer- und Rechnungsanschrift
vi_vn: Địa chỉ vận chuyển và gửi hoá đơn

source: <a href="#1#">Versandkosten</a> (#2#)
vi_vn: <a href="#1#">Shipping costs</a> (#2#)

source: Zahlungsart (#1#)
vi_vn: Phương thức thanh toán (#1#)

source: Sofern die Lieferung in das Nicht-EU-Ausland erfolgt, können weitere Zölle, Steuern oder Gebühren vom Kunden zu zahlen sein, jedoch nicht an den Anbieter, sondern an die dort zuständigen Zoll- bzw. Steuerbehörden. Dem Kunden wird empfohlen, die Einzelheiten vor der Bestellung bei den Zoll- bzw. Steuerbehörden zu erfragen.
vi_vn: Nếu sản phẩm được vận chuyển ra khỏi Châu Âu, khách hàng có thể phải trả các khoản thuế và phí khác. Khoản phí này không được trả cho bên bán, mà được sử dụng thanh toán cho cơ quan thuế và hải quan. Chúng tôi khuyến nghị khách hàng tìm hiểu thông tin chi tiết hơn trước khi đặt hàng.

source: zahlungspflichtig bestellen
vi_vn: Đật hàng ngay

source: Produkt aus dem Warenkorb entfernen
vi_vn: Huỷ bỏ sản phẩm từ giỏ hàng

source: Sind Sie sich sicher, dass sie das Produkt aus dem Warenkorb entfernen möchten?
vi_vn: Bạn có chắc chắn muốn huỷ sản phẩm trong giỏ hàng?

source: Gutschein aus dem Warenkorb entfernen
vi_vn: Huỷ bỏ phiếu mua hàng từ giỏ hàng

source: Sind Sie sich sicher, dass sie den Gutschein aus dem Warenkorb entfernen möchten?
vi_vn: Bạn có chắc chắn muốn huỷ bỏ phiếu mua hàng này khỏi giỏ hàng?

source: Gebühr
vi_vn: Phí

source: Zahlungsarten
vi_vn: Các phương thức thanh toán

source: Schließen
vi_vn: Đóng

source: Ermöglicht verschiedene Produktvariationen.
vi_vn: Cho phép bạn sử dụng nhiều kết hợp sản phẩm khác nhau.

source: Variante erfolgreich angelegt.
vi_vn: Thay đổi đã được tạo.

source: Variante wurde erfolgreich gelöscht.
vi_vn: Thay đổi đã được xoá.

source: Variante wurde erfolgreich aktiviert.
vi_vn: Thay đổi đã được kích hoạt.

source: Variante wurde erfolgreich deaktiviert.
vi_vn: Thay đổi đã được huỷ kích hoạt.

source: Variation wurde erfolgreich angelegt.
vi_vn: Thay đổi đã được tạo.

source: Variation wurde erfolgreich gelöscht.
vi_vn: Thay đổi đã được xoá.

source: Variation wurde erfolgreich aktiviert.
vi_vn: Thay đổi đã được kích hoạt.

source: Variation wurde erfolgreich deaktiviert.
vi_vn: Thay đổi đã được huỷ kích hoạt.

source: Die von Ihnen verwendete Version des ProtectedShops Plugin ist nicht ausreichend. Sie benötigen mindestens Version 1.6!
vi_vn: Phiên bản Protected Shops của bạn hiện tại không được hỗ trợ. Bạn cần cài đặt bản 1.6 trở lên!

source: Sofortüberweisung
vi_vn: SofortBanking

source: Ermöglicht die Zahlungsart Sofortüberweisung.
vi_vn: Cho phép thực hiện phương thức thanh toán SofortBanking.

source: Zahlen Sie die per Sofortüberweisung. Ihre Bank muss dieses Verfahren unterstützen und sie benötigen ihre PIN/TAN zur Zahlung.
vi_vn: Thanh toán sử dụng dịch vụ SofortBanking. Ngân hàng của bạn cần hỗ trợ phương thức này và bạn cần mã PIN/TAN để thực hiện.

source: <!-- Die User ID bekommen sie von Sofortüberweisung.de --!>
vi_vn: <!-- Bạn nhận mã người dùng từ SofortBanking.com --!>

source: <!-- Die Projekt ID bekommen sie von Sofortüberweisung.de --!>
vi_vn: <!-- Bạn nhận mã dự án từ SofortBanking.com --!>

source: <!-- Das Projektpasswort bekommen sie von Sofortüberweisung.de --!>
vi_vn: <!-- Bạn nhận mật khẩu dự án từ SofortBanking.com --!>

source: <!-- Das Benachrichtigungspasswort bekommen sie von Sofortüberweisung.de --!>
vi_vn: <!-- Bạn nhận mật khẩu dự án từ SofortBanking.com --!>

source: Zahlungslink
vi_vn: Đường dẫn thanh toán

source: Ermöglicht es Bilder zu Produkten anzugeben.
vi_vn: Cho phép tải hình cho sản phẩm.

source: Bildercache gelöscht.
vi_vn: Bộ lưu cache cho ảnh đã được xoá.

source: Fehler beim Upload! Datei existiert nicht.
vi_vn: Tải lên không thành công! Không tìm thấy tệp tin.

source: Einpassen
vi_vn: Cắt vừa

source: Strecken
vi_vn: Kéo

source: Zuschneiden
vi_vn: Cắt

source: Unbekanntes Dateiformat
vi_vn: Định dạng không xác định

source: Selbstabholung
vi_vn: Đến điểm nhận hàng

source: Versand
vi_vn: Giao hàng

source: Ermöglicht die Versandart "Selbstabholung" mit der Zahlweise "Barzahlung bei Abholung".
vi_vn: Cho phép sử dụng phương thức giao nhận "Đến lấy hàng" và thanh toán "Tiền mặt".

source: Vereinbaren Sie mit uns nach der Bestellung einen Termin an dem Sie die Ware abholen.
vi_vn: Đặt lịch hẹn với chúng tôi để đến lấy hàng.

source: Barzahlung
vi_vn: Trả tiền khi đến lấy hàng

source: Sie bezahlen die Ware bei Abholung. Ist nur mit der Versandart "Selbstabholung" möglich.
vi_vn: Thanh toán cho sản phẩm khi bạn đến lấy hàng. Chỉ khả dụng khi bạn chọn phương thức vận chuyển "Trả tiền mặt khi đến lấy hàng".

source: Die Versandart "#1#" erfordert die Zahlungsart "#2#".
vi_vn: Phương thức vận chuyển "#1#" đòi hỏi đi kèm phương thức thanh toán "#2#".

source: Die Zahlungsart "#1#" erfordert die Versandart "#2#".
vi_vn: Phương thức thanh toán "#1#" đòi hỏi đi kèm phương thức vận chuyển "#2#".

source: Produktübersichten
vi_vn: Lượng xem sản phẩm

source: Ermöglicht die Darstellung von Produktübersichtsseiten.
vi_vn: Cho phép bạn hiển thị trang cho lượng xem sản phẩm.

source: Bitte geben sie eine gültige Auswahl von kommagetrennten ProduktIDs auf dieser Seite ein.
vi_vn: Vui lòng thêm lựa chọn có giá trị cho mã sản phẩm trong trang ngày, sử dụng dấu phẩy để ngăn cách.

source: Bitte wählen sie mindestens eine Produktgruppe zur Anzeige bei den Seiteneinstellungen dieser Seite aus.
vi_vn: Vui lòng chọn ít nhất một nhóm sản phẩm để hiển thị trên trang cài đặt trang.

source: Bitte wählen sie mindestens eine Kategorie zur Anzeige bei den Seiteneinstellungen dieser Seite aus.
vi_vn: Vui lòng chọn ít nhất một mục để hiển thị trên trang cài đặt trang.

source: wpShopGermany Produktübersicht
vi_vn: Tổng quát sản phẩm wpShopGermany

source: Füllmengen
vi_vn: Số lượng mỗi gói

source: Erlaubt das angeben der Füllmenge und die Berechnung des Grundpreises. Notwendig bei Flächenprodukten, Flüssigkeiten, o.ä. Produkten.<br />nähere Details siehe <a href="http://www.gesetze-im-internet.de/pangv/index.html" target="">Preisangabenverordnung</a>.
vi_vn: Cho phép thực hiện số lượng mỗi gói và tính toán giá cơ sở. Cần thiết cho sản phẩm theo tờ, các sản phẩm chất lỏng, v.v... <br />Chi tiết vui lòng xem <a href="http://www.gesetze-im-internet.de/pangv/index.html" target="">here</a>.

source: wpShopGermany Login
vi_vn: Đăng nhập wpShopGermany

source: Ermöglicht die Zuordnung von Produkten zu Produktgruppen.
vi_vn: Cho phép chỉ định sản phẩm vào các nhóm sản phẩm.

source: Nicht zugeordnet
vi_vn: Không được chỉ định

source: Nicht zugewiesen.
vi_vn: Không được chỉ định.

source: Produktgruppe wurde erfolgreich gelöscht.
vi_vn: Nhóm sản phẩm đã được xoá thành công.

source: Produktgruppe erfolgreich gespeichert.
vi_vn: Nhóm sản phẩm đã được lưu thành công.

source: Produktgruppe erfolgreich angelegt.
vi_vn: Nhóm sản phẩm đã được tạo thành công.

source: Individuelle Produkttemplates
vi_vn: Mẫu sản phẩm tuỳ biến

source: Menge überschreitet Warenbestand!
vi_vn: Số lượng vượt quá hàng trong kho!

source: Menge wurde korrigiert, da sie den Warenbestand überschreitet!
vi_vn: Số lượng sản phẩm được cắt giảm do vượt quá số lượng hàng trong kho!

source: Erlaubt das anlegen von benutzerdefinierten Zahlungsarten.
vi_vn: Cho phép bạn tạo các phương pháp thanh toán tuỳ biến.

source: Anklicken um den Namen der Zahlvariante zu ändern ...
vi_vn: Nhấp để thay đổi tên phương thức thanh toán…

source: Ermöglicht die Zahlungsart PayPal.
vi_vn: Cho phép thanh toán qua Paypal.

source: Zahlen Sie die Bestellung mittels ihres PayPal Kontos.
vi_vn: Thanh toán đơn hàng qua Paypal.

source: Erfolgreiche PayPal Zahlung
vi_vn: Thanh toán qua Paypal thành công

source: Fehlgeschlagene PayPal Zahlung
vi_vn: Thanh toán qua Paypal thất bại

source: PayPal VERIFIED
vi_vn: Paypal XÁC NHẬN

source: PayPal FAILED
vi_vn: Paypal THẤT BẠI

source: Vorkasse
vi_vn: Trả trước

source: Ermöglicht die Zahlungsart Vorkasse.
vi_vn: Cho phép phương thức thanh toán trả trước.

source: Zahlen Sie die Bestellung mittels Überweisung. Der Betreff wird ihnen in der Bestellbestätigung mitgeteilt.
vi_vn: Thanh toán đơn hàng bằng Chuyển khoản. Xác nhận chuyển khoản sẽ được gửi kèm cùng Xác nhận Đơn hàng.

source: Ermöglicht das Erfassen von Kundeneingaben zu Bestellungen.
vi_vn: Cho phép thu thập thông tin nhập từ khách hàng cho đơn hàng.

source: Texteingabe
vi_vn: Nhập văn bản

source: Anklicken um den Namen der Bestellvariablen zu ändern ...
vi_vn: Nhấp để thay đổi tên của biến số đơn hàng…

source: Bitte zum Bearbeiten anklicken.
vi_vn: Nhấp để chỉnh sửa.

source: Bitte treffen Sie im Feld #1# eine Auswahl.
vi_vn: Vui lòng chọn một giá trị cho vùng #1#.

source: Bitte tragen Sie in das Feld #1# einen Wert ein.
vi_vn: Vui lòng nhập một giá trị cho vùng #1#.

source: Bitte aktivieren Sie das Feld #1#.
vi_vn: Vui lòng kích hoạt vùng #1#.

source: Ist dieses Modul aktiv, so lassen sich Rabatte abhängig vom Bestellwert vergeben. Der Bestellwert ist der Artikelpreis + Kosten für Versandkosten etc.
vi_vn: Nếu được kích hoạt, Module này sẽ cho phép bạn xác định chiết khấu dựa trên giá trị đơn hàng. Giá trị đơn hàng được tính như sau: Giá sản phẩm + Chi phí vận chuyển v.v..

source: Bitte einen gültigen Bestellwert und einen Rabatt eingeben!
vi_vn: Vui lòng nhập giá trị đơn hàng và chiết khấu!

source: Erlaubt es in der Bestellverwaltung dem Kunden eine Auftragsbestätigung zu senden.
vi_vn: Cho phép gửi xác nhận đơn hàng tới khách hàng từ Danh mục Quản lý đơn hàng.

source: Ihre Auftragsbestätigung
vi_vn: Xác nhận đơn hàng của bạn

source: E-Mail Auftragsbestätigung (Kunde)
vi_vn: Thư xác nhận đơn hàng (khách hàng)

source: Diese Mail bekommt der Kunde wenn eine Auftragsbestätigung versand wird.
vi_vn: Thư này được gửi đến khách hàng để xác nhận đơn hàng.

source: Auftragsbestätigung wurde versendet.
vi_vn: Xác nhận đơn hàng đã được gửi.

source: Erlaubt die Verwaltung des Lagerbestandes bei den Produkten.
vi_vn: Cho phép quản lý hàng tồn kho.

source: Gutscheine
vi_vn: Các phiếu mua hàng

source: Erlaubt das Erstellen von Gutscheinen.
vi_vn: Cho phép tạo phiếu mua hàng.

source: Bitte eine CSV Datei angeben!
vi_vn: Vui lòng chọn tệp CSV!

source: CSV Datei konnte nicht geladen werden!
vi_vn: Tệp CSV không thể tải được!

source: CSV Datei ungültig. (Spalte "#1#" muss vorhanden sein)
vi_vn: Tệp CSV không khả dụng (không có cột "#1#")

source: Spalte "#1#" in Zeile #2# enthält kein gültiges Datum -> Zeile wurde übersprungen
vi_vn: Cột "#1#" trong dòng #2# không bao gồm ngày hiệu lực. Dòng này sẽ bị bỏ qua.

source: Ungültiger Gutscheincode in Zeile #1# (zu Kurz) -> Zeile wurde übersprungen
vi_vn: Mã phiếu mua hàng không có giá trị trong dòng #1# (quá ngắn). Dòng này sẽ bị bỏ qua.

source: Ungültiger Gutscheinwert in Zeile #1# (kleiner gleich 0) -> Zeile wurde übersprungen
vi_vn: Giá trị phiếu mua hàng không có giá trị trong dòng #1# (nhỏ hơn hoặc bằng 0). Dòng này sẽ bị bỏ qua.

source: Code aus Zeile #1# existierte schon und wurde überschrieben.
vi_vn: Mã từ dòng #1# đã tồn tại và sẽ được viết đè lên.

source: Code (#1#) aus Zeile #2# existiert schon -> Zeile wurde übersprungen.
vi_vn: Mã (#1#) từ dòng #2# đã tồn tại. Dòng này sẽ bị bỏ qua-

source: Ein Gutschein erfolgreich importiert.
vi_vn: Một phiếu mua hàng đã được nhập thành công.

source: #1# Gutscheine erfolgreich importiert.
vi_vn: #1# phiếu mua hàng đã được nhập thành công.

source: Keine Gutscheine importiert.
vi_vn: Chưa có phiếu mua hàng nào được nhập.

source: Eingabe im Feld "Menge" ist ungültig.
vi_vn: Giá trị nhập cho "Số lượng" không hiệu lực.

source: Eingabe im Feld "Gültig ab" überprüfen.
vi_vn: Giá trị nhập cho "Hiệu lực từ ngày" không hiệu lực.

source: Eingabe im Feld "Gültig bis" überprüfen.
vi_vn: Giá trị nhập cho "Hiệu lực đến ngày" không hiệu lực.

source: Eingabe im Feld "Wert" überprüfen.
vi_vn: Giá trị nhập cho "Giá trị" không hiệu lực.

source: Gutscheine wurden erfolgreich angelegt.
vi_vn: Đã tạo các phiếu mua hàng thành công.

source: Gutschein wurde erfolgreich angelegt.
vi_vn: Đã tạo phiếu mua hàng thành công.

source: Gutscheine erfolgreich gelöscht.
vi_vn: Đã xoá các phiếu mua hàng thành công.

source: Wartend
vi_vn: Chờ

source: Ausgelaufen
vi_vn: Quá hạn

source: Ungültig
vi_vn: Không giá trị

source: Verbraucht
vi_vn: Đã được sử dụng

source: Passwortänderungsanfrage
vi_vn: Đề nghị thay đổi mật khẩu

source: Ihr Neues Passwort
vi_vn: Mật khẩu mới của bạn

source: Alle Kunden wurden auf Aktiv gesetzt.
vi_vn: Tất cả khách hàng được đặt ở trạng thái hoạt động.

source: Alle Kunden wurden auf Inaktiv gesetzt.
vi_vn: Tất cả khách hàng được đặt ở trạng thái không hoạt động.

source: Profil
vi_vn: Hồ sơ

source: Registrierung
vi_vn: Kích hoạt

source: Bitte ein Passwort festlegen!
vi_vn: Vui lòng nhập mật khẩu.

source: Bitte Passwort Wiederholung prüfen!
vi_vn: Vui lòng kiểm tra xác minh mật khẩu.

source: Ein Kunde mit dieser E-Mail Adresse existiert bereits, bitte loggen Sie sich ein oder fordern Sie ein neues Passwort an!
vi_vn: Đã có khách hàng sử dụng địa chỉ thư này. Vui lòng đăng nhập hoặc sử dụng mật khẩu mới.

source: Ein Kunde mit dieser E-Mail Adresse existiert schon, die E-Mail wurde zurückgesetzt!
vi_vn: Địa chỉ email này đã được sử dụng, email đã được đặt lại.

source: Bitte die Passworteingaben überprüfen.
vi_vn: Vui lòng kiểm tra mật khẩu đã nhập.

source: Eine Registrierung ohne Passwort ist nicht möglich.
vi_vn: Không thể đăng ký không có mật khẩu.

source: E-Mail bei vergessenem Passwort (Anfrage)
vi_vn: Thư dành trường hợp quên mật khẩu (Đề nghị)

source: Diese Mail bekommt der Kunde wenn er sein Passwort vergessen hat und ein neues anfordert.
vi_vn: Thư này được gửi đến khách hàng nếu khách hàng yêu cầu mật khẩu mới do mất mật khẩu cũ.

source: E-Mail bei vergessenem Passwort (Neues Passwort)
vi_vn: Thư dành trường hợp quên mật khẩu (Mật khẩu mới)

source: Mit dieser E-Mail erhält der Kunde sein neues Passwort.
vi_vn: Thư này được gửi đến khách hàng và có chứa mật khẩu mới.

source: E-Mail bei Registrierung (Kundenverwaltung)
vi_vn: Thư đăng ký (quản lý khách hàng)

source: Mit dieser E-Mail erhält der Kunde eine Mail mit seinen registrierten Daten.
vi_vn: Khách hàng nhận được dữ liệu đăng ký qua thư này.

source: E-Mail bei Statusänderung im Kunden- Account
vi_vn: Thư về thay đổi trạng thái cho tài khoản khách hàng

source: Mit dieser E-Mail erhält der Kunde ein Info nach Änderung seines Accounts.
vi_vn: Khách hàng nhận được thông tin thay đổi tài khoản qua thư này.

source: Bitte eine E-Mail Adresse und ein Passwort angeben!
vi_vn: Vui lòng nhập địa chỉ email và mật khẩu!

source: Sie wurden erfolgreich angemeldet.
vi_vn: Bạn đã đăng nhập thành công.

source: Es wurde kein Kunde mit diesen Zugangsdaten gefunden!
vi_vn: Không có khách hàng nào với thông tin đăng nhập này.

source: Ihnen wurde eine neues Passwort zugesendet.
vi_vn: Mật khẩu mới đã được gửi tới bạn.

source: Ungültige Anfrage
vi_vn: Yêu cầu không có giá trị.

source: Bitte eine E-Mail Adresse angeben!
vi_vn: Vui lòng cung cấp một địa chỉ email có hiệu lực!

source: Ein Link zur Generierung eines neuen Passwortes wurde Ihnen zugesendet. Überprüfen Sie bitte Ihr Postfach.
vi_vn: Đường dẫn tạo mật khẩu mới đã được gửi. Vui lòng kiểm tra hòm thư của bạn.

source: Kein Benutzer mit dieser E-Mail Adresse gefunden!
vi_vn: Không tìm thấy người dùng nào có địa chỉ email này!

source: Ihr Profil wurde erfolgreich angelegt.
vi_vn: Hồ sơ của bạn đã được tạo thành công.

source: Profil erfolgreich gespeichert.
vi_vn: Hồ sơ đã được lưu thành công.

source: #1# Kunden wurden importiert.
vi_vn: #1# khách hàng đã được nhập.

source: Kunde erfolgreich gelöscht.
vi_vn: Đã xoá khách hàng thành công.

source: Passwort wurde erfolgreich geändert.
vi_vn: Mật khẩu đã được thay đổi.
