Repository: common-repository/wpshopgermany-free
Catalog: lang/wpsg-*.po
Languages: vi_vn

source: Im Produkt anzeigen
vi_vn: Hiển thị trong sản phẩm

source: Im Warenkorb anzeigen
vi_vn: Hiển thị trong giỏ hàng

source: Im Warenkorb im Produkt anzeigen
vi_vn: Hiển thị trong giỏ hàng trong Mục sản phẩm

source: In Zusammenfassung anzeigen
vi_vn: Hiển thị trong tóm tắt đơn đặt hàng

source: In Zusammenfassung im Produkt anzeigen
vi_vn: Hiển thị trong tóm tắt đơn hàng trong Mục sản phẩm

source: Auf Produktübersichtsseiten anzeigen
vi_vn: Hiển thị trên trang Tổng quát sản phẩm

source: Anzeigen
vi_vn: Hiển thị

source: Neuer Gutschein
vi_vn: Phiếu mua hàng mới

source: Wert
vi_vn: Giá trị

source: Berechnung
vi_vn: Tính toán

source: Absoluter Betrag
vi_vn: Giá trị tuyệt đối

source: Prozentual
vi_vn: Phần trăm

source: Gültig ab
vi_vn: Có giá trị từ

source: Gültig bis
vi_vn: Có giá trị tới

source: Manuell
vi_vn: Tự đặt

source: Code
vi_vn: Mã

source: Menge
vi_vn: Số lượng

source: Mehrfach verwendbar
vi_vn: Tái sử dụng nhiều lần

source: Kommentar
vi_vn: Bình luận

source: Gutschein anlegen
vi_vn: Tạo phiếu mua hàng

source: Gutscheinverwaltung
vi_vn: Quản lý phiếu mua hàng

source: CSV Export
vi_vn: Xuất tệp CSV

source: CSV Import
vi_vn: Nhập CSV

source: Gutscheine suchen
vi_vn: Tìm kiếm phiếu mua hàng

source: Alle markieren
vi_vn: Chọn tất cả

source: Start
vi_vn: Bắt đầu

source: End
vi_vn: Kết thúc

source: #1# mal benutzt
vi_vn: đã sử dụng #1# lần

source: Markierte löschen
vi_vn: Xoá mục đã chọn

source: Keine Gutscheine in der Datenbank.
vi_vn: Không tìm thấy phiếu mua hàng nào trong cơ sở dữ liệu.

source: Gutscheinverwaltung - CSV Import
vi_vn: Quản lý phiếu mua hàng - Nhập CSV

source: Bestehende Codes
vi_vn: Mã đang sử dụng

source: Überschreiben
vi_vn: Viết đè

source: Ignorieren
vi_vn: Bỏ qua

source: CSV Quell Datei
vi_vn: Tệp nguồn CSV

source: Zurück zur Gutscheinverwaltung
vi_vn: Quay lại quản lý phiếu mua hàng

source: Länge der Gutscheincodes
vi_vn: Độ dài mã phiếu mua hàng

source: Gutscheine pro Seite (Backend)
vi_vn: Phiếu mua hàng mỗi trang (Backend)

source: Bitte wählen
vi_vn: Vui lòng chọn

source: Pflicht
vi_vn: Bắt buộc

source: Bisher noch keine Produktvariablen angelegt.
vi_vn: Chưa có biến sản phẩm nào được tạo.

source: Keine Angabe
vi_vn: Không có thông tin

source: Produktvariablen
vi_vn: Biến số sản phẩm

source: Bisher keine Produktvariablen angelegt.
vi_vn: Chưa có biến sản phẩm nào được tạo.

source: Zur Produktvariablenverwaltung
vi_vn: Tới trang quản lý biến sản phẩm

source: Nicht angegeben
vi_vn: Chưa cung cấp

source: Neue Produktvariable anlegen
vi_vn: Tạo biến sản phẩm mới

source: Bitte mindestens ein Profil zum exportieren wählen.
vi_vn: Vui lòng chọn ít nhất một hồ sơ để xuất.

source: Bestellexport
vi_vn: Xuất đơn hàng

source: Export starten
vi_vn: Bắt đầu xuất dữ liệu

source: Profilname
vi_vn: Tên hồ sơ

source: Profil löschen
vi_vn: Xoá hồ sơ

source: Dateiname
vi_vn: Tên tệp tin

source: Trennzeichen
vi_vn: Dấu cách

source: Eine Zeile pro Bestellung
vi_vn: Một dòng cho mỗi đơn đặt hàng

source: Spaltennamen in erster Spalte
vi_vn: Tên cột trong cột đầu tiên

source: Dateiformat (Import wie Export)
vi_vn: Định dạng tệp (nhập và xuất)

source: Muster Vorlage (csv Datei)
vi_vn: Tệp mẫu (dạng csv)

source: Spaltenname
vi_vn: Tên cột

source: Format
vi_vn: Định dạng

source: Format:
vi_vn: Định dạng:

source: Bisher noch keine Profile angelegt.
vi_vn: Chưa có hồ sơ nào được lưu.

source: Sind sie sich sicher?
vi_vn: Bạn có chắc chắn?

source: Exportprofile
vi_vn: Hồ sơ xuất

source: Neuens Exportprofil anlegen
vi_vn: Tạo hồ sơ xuất dữ liệu mới

source: Bisher keine Zahlvarianten angelegt.
vi_vn: Chưa có biến thanh toán nào được tạo

source: Zahlvariante löschen
vi_vn: Xoá phương pháp thanh toán

source: Definieren ...
vi_vn: ĐỊnh nghĩa…

source: Aktiv
vi_vn: Hoạt động

source: Gebühr/Rabatt
vi_vn: Phí\Chiết khấu

source: Steuersatz
vi_vn: Tỷ suất thuế

source: Sind Sie sich sicher, dass sie die Zahlvariante löschen möchten?
vi_vn: Bạn có chắc chắn muốn xoá phương pháp thanh toán này?

source: Neue Zahlvariante anlegen
vi_vn: Tạo phương pháp thanh toán mới

source: Um eine Zahlvariante zu bearbeiten klicken Sie einfach auf den Namen oder den Rabattwert.
vi_vn: Nhấp lên tên hoặc giá trị chiết khấu để chỉnh sửa phương pháp thanh toán

source: Auftragsbestätigung
vi_vn: Xác nhận đơn hàng

source: Die Auftragsbestätigung bestätigt dem Kunden die erfolgreiche Erfassung des Auftrages. Abweichungen vom Auftrag können mittels des Textfeldes mitgesendet werden.
vi_vn: Xác nhận đơn hàng xác nhận với khách hàng việc nhận đơn hàng. Việc thay đổi đơn hàng có thể được gửi kèm qua vùng văn bản.

source: Der Status ändert sich automatisch auf "Bestätigt".
vi_vn: Tự động chuyển trạng thái sang "Đã xác nhận".

source: Vielen Dank für Ihre Bestellung. Sie erhalten hiermit die Auftragsbestätigung mit allen wichtigen Informationen zu Ihrer Bestellung.
vi_vn: Cảm ơn bạn đã đặt hàng. Đây là xác nhận đơn hàng với các thông tin quan trọng cho đơn hàng của bạn.

source: Kommentar Auftragsbestätigung
vi_vn: Bình luận xác nhận đơn hàng

source: darin enthaltenes MwSt. (#1#)
vi_vn: đã gồm thuế GTGT (#1#)

source: Dieses Bild löschen.
vi_vn: Xoá hình này.

source: Bisher keine Produktbilder hochgeladen.
vi_vn: Chưa có hình sản phẩm nào được tải lên.

source: Produktbilder
vi_vn: Hình sản phẩm

source: Um ein Bild zu löschen klicken Sie einfach auf das Bild.
vi_vn: Nhấp lên để xoá hình

source: Bitte klicken Sie auf Upload um ein Bild hochzuladen. Um ein Bild zu löschen klicken Sie einfach auf das Bild.
vi_vn: Nhấn vào "Tải lên" để tải hình lên. Để xoá hình, nhấn lên hình.

source: Sind Sie sicher, das Sie dieses Bild löschen möchten?
vi_vn: Bạn có chắc chắn muốn xoá hình?

source: Das Hochladen von Produktbildern ist erst nach erstmaligem speichern möglich.
vi_vn: Bạn chỉ có thể tải lên hình sản phẩm nếu đã lưu sản phẩm.

source: FTP Pfad
vi_vn: Đường dẫn FTP

source: Bildbreite (Vorschau)
vi_vn: Chiều rộng (xem trước)

source: Bildhöhe (Vorschau)
vi_vn: Chiều cao (xem trước)

source: Bildmodus (Vorschau)
vi_vn: Chế độ ảnh (xem trước)

source: Bildqualität (PNG/JPG)
vi_vn: Chất lượng (png/jpeg)

source: 0 = Schlechte Qualität, 100 = Gute Qualität
vi_vn: 0 = chất lượng kém, 100 = chất lượng tốt

source: Bildercache löschen
vi_vn: Xoá bộ nhớ đệm ảnh

source: Datei löschen
vi_vn: Xoá tệp

source: Bisher keine Dateien hochgeladen.
vi_vn: Chưa tệp nào được tải lên.

source: Hallo
vi_vn: Xin chào,

source: Ihre Bezahlung zu der Bestellung
vi_vn: Thanh toán của bạn cho đơn hàng

source: ist bei uns eingegangen.
vi_vn: đã được chuyển.

source: Sie haben für
vi_vn: Bạn có

source: Tage die Möglichkeit die Dateien herunterzuladen.
vi_vn: ngày để tải tệp tin về.

source: Sie können die Datei %1% mal herunterladen
vi_vn: Bạn có thể tải mỗi tệp %1% lần.

source: Viele Grüße
vi_vn: Trân trọng,

source: Downloads
vi_vn: Tải về

source: Sind Sie sicher, das Sie diese Datei löschen möchten?
vi_vn: Bạn có chắc chắn muốn xoá tệp này?

source: Downloadprodukt
vi_vn: Sản phẩm có thể tải về

source: Upload
vi_vn: Tải lên

source: Zähltyp
vi_vn: Phương pháp đếm

source: Tage
vi_vn: Ngày

source: Tage/Downloads gültig
vi_vn: Ngày\Tải về có hiệu lực

source: Meldung wenn kein Download mehr möglich ist
vi_vn: Tin nhắn khi không có sản phẩm tải về nào còn lại

source: Gezippte Auslieferung
vi_vn: Gửi tệp nén

source: Verzeichnis für temporäres Archiv (Standard /tmp)
vi_vn: Đường dẫn đến lưu trữ tạm thời (mặc định /tmp)

source: Mehr als ein Produkt im Warenkorb zulassen
vi_vn: Cho phép trên một sản phẩm trong giỏ hàng

source: Sie haben eine neues Passwort angefragt.
vi_vn: Bạn đã đề nghị mật khẩu mới

source: Ihr neues Passwort lautet ab sofort: #1#
vi_vn: Mật khẩu mới của bạn là #1#

source: Sie haben sich mit folgenden Daten bei uns registriert.
vi_vn: Bạn đã đăng ký các dữ liệu dưới đây.

source: Firma: #1#
vi_vn: Công ty: #1#

source: Vorname: #1#
vi_vn: Tên: #1#

source: Name: #1#
vi_vn: Họ: #1#

source: E-Mail: #1#
vi_vn: Thư điện tử: #1#

source: Telefon: #1#
vi_vn: Số điện thoại: #1#

source: Fax: #1#
vi_vn: Số fax: #1#

source: Straße: #1#
vi_vn: Đường: #1#

source: PLZ: #1#
vi_vn: Mã bưu điện: #1#

source: Ort: #1#
vi_vn: Thành phố: #1#

source: Land: #1#
vi_vn: Quốc gia: #1#

source: UStIdNr.: #1#
vi_vn: Mã thuế GTGT: #1#

source: Es wird ihnen ein neues Passwort generiert, wenn sie auf folgenden Link klicken:
vi_vn: Mật khẩu mới sẽ được tạo khi nhấp vào đường dẫn này:

source: Sollten Sie kein neues Passwort angefragt haben können Sie diese Mail ignorieren.
vi_vn: Nếu bạn không yêu cầu mật khẩu mới, bạn có thể bỏ qua thư này.

source: Bereits Kunde? Hier einloggen ...
vi_vn: Đã là khách hàng? Đăng nhập tại đây…

source: Passwort
vi_vn: Mật khẩu

source: Login
vi_vn: Đăng nhập

source: Passwort (Wiederholung)
vi_vn: Mật khẩu (xác minh)

source: Fax.
vi_vn: Số fax

source: Tel.
vi_vn: Số điện thoại

source: Strasse Nr.
vi_vn: Số đường

source: Registrieren
vi_vn: Đăng ký

source: Kundenverwaltung
vi_vn: Quản lý khách hàng

source: Kunden suchen
vi_vn: Tìm kiếm khách hàng

source: #1# Bestellungen
vi_vn: #1# đơn hàng

source: Umsatz: #1#
vi_vn: Doanh thu: #1#

source: Bestellungen einsehen
vi_vn: Xem lại đơn hàng

source: Diesen Kunden bearbeiten
vi_vn: Chỉnh sửa khách hàng này

source: Sind Sie sicher, dass Sie diesen Kunden löschen wollen?
vi_vn: Bạn có chắc chắn muốn xoá khách hàng này?

source: Diesen Kunden löschen
vi_vn: Xoá khách hàng này

source: Keine Kunden in der Datenbank.
vi_vn: Không tìm thấy khách hàng nào trong cơ sở dữ liệu

source: Kundenimport
vi_vn: Nhập khách hàng

source: Zurück zur Kundenverwaltung
vi_vn: Quay lại Quản lý khách hàng

source: Laden Sie ein vorher exportiertes CSV File hoch, die Kundendaten werden dann aus dieser Datei importiert.
vi_vn: Tải lên một tệp tin CSV đã được xuất trước đó để nhập vào dữ liệu khách hàng.

source: Passwort wiederholen
vi_vn: Nhắc lại mật khẩu

source: Abmelden
vi_vn: Thoát

source: Passwortänderung
vi_vn: Thay đổi mật khẩu

source: Wiederholung
vi_vn: Xác nhận

source: Information
vi_vn: Thông tin

source: Bestellungen
vi_vn: Đặt hàng

source: Bestellungen anzeigen
vi_vn: Hiển thị các đơn hàng

source: Letzte Bestellung
vi_vn: Đơn đặt hàng mới nhất

source: Benutzerdefinierte Felder
vi_vn: Vùng do người dùng tuỳ chỉnh

source: Keine Auswahl
vi_vn: Không có lựa chọn.

source: Name/Anschrift
vi_vn: Tên\Địa chỉ

source: PLZ
vi_vn: Mã bưu điện

source: Kundenkommentar
vi_vn: Bình luận của khách hàng

source: Kunde speichern
vi_vn: Lưu khách hàng

source: Kunde speichern und zur Übersicht
vi_vn: Lưu khách hàng và quay trở lại Tổng quát

source: Geben Sie hier die E-Mail Adresse an, mit der Sie bereits bestellt haben. Sie erhalten dann eine E-Mail mit der Aufforderung ein neues Passwort zu generieren.
vi_vn: Nhập địa chỉ Email bạn đã dùng để đặt hàng. Bạn sẽ nhận được thư đề nghị tạo mật khẩu mới.

source: Passwort anfordern
vi_vn: Đề nghị mật khẩu

source: Der Status Ihres Accounts hat sich gändert auf:
vi_vn: Trạng thái tài khoản của bạn đã được chuyển sang

source: Bestellung vom #1# über #2#
vi_vn: Đơn của #1# về #2#

source: Bestellstatus
vi_vn: Trạng thái đơn hàng

source: Rechnung #1#
vi_vn: Hoá đơn #1#

source: Bestellte Produkte
vi_vn: Các sản phẩm đã đặt

source: Variante
vi_vn: Biến

source: Datei "#1#":
vi_vn: Tệp "#1#"

source: Noch nicht geplant
vi_vn: Chưa đặt lịch

source: Geplant am #1#.
vi_vn: Đã lên lịch cho #1#.

source: Bisher keine Bestellungen durchgeführt.
vi_vn: Chưa tạo đơn hàng nào.

source: Hallo #1# #2#
vi_vn: Chào #1# #2#

source: Profil bearbeiten
vi_vn: Chỉnh sửa hồ sơ

source: Anmelden
vi_vn: Đăng nhập

source: Passwort vergessen?
vi_vn: Quên mật khẩu?

source: Kunden pro Seite (Backend)
vi_vn: Khách hàng mỗi trang (Backend)

source: Login in Checkout integrieren
vi_vn: Tích hợp Đăng nhập khi thoát

source: Registrierung im Checkout
vi_vn: Đăng ký khi thoát

source: Registrierungzwang im Checkout
vi_vn: Bắt buộc đăng ký khi thoát

source: Status nach Registrierung
vi_vn: Trạng thái sau khi đăng ký

source: Sind Sie sich sicher, dass Sie alle Kunden auf Aktiv setzen möchten?
vi_vn: Bạn có chắc muốn đặt tất cả các khách hàng ở trạng thái hoạt động?

source: Alle Kunden auf Aktiv setzen.
vi_vn: Đặt tất cả khách hàng ở trạng thái hoạt động.

source: Sind Sie sich sicher, dass Sie alle Kunden auf Inaktiv setzen möchten?
vi_vn: Bạn có chắc muốn đặt tất cả các khách hàng ở trạng thái không hoạt động?

source: Alle Kunden auf Inaktiv setzen.
vi_vn: Đặt tất cả khách hàng ở trạng thái không hoạt động.

source: Profilseite
vi_vn: Trang hồ sơ

source: Registrierungsseite
vi_vn: Trang đăng ký

source: Bestellübersichtsseite
vi_vn: Trang tổng quát đơn đặt hàng

source: Produktgruppenrabatt
vi_vn: Chiết khấu cho nhóm sản phẩm

source: Aktion aktiv
vi_vn: Chạy chiến dịch

source: Start (TT.MM.JJJJ)
vi_vn: Bắt đầu (DD.MM.YYYY)

source: Ende (TT.MM.JJJJ)
vi_vn: Kết thúc (DD.MM.YYYY)

source: Rabatt
vi_vn: Chiết khấu

source: Produktrabatt
vi_vn: Chiết khấu cho sản phẩm

source: Rabatt auf Produkte
vi_vn: Chiết khấu cho các sản phẩm

source: Von (tt.mm.jjjj)
vi_vn: Từ ngày (DD.MM.YYYY)

source: Bis (tt.mm.jjjj)
vi_vn: Đến ngày (DD.MM.YYYY)

source: Rabatt auf Produktgruppen
vi_vn: Chiết khấu cho các nhóm sản phẩm

source: ab
vi_vn: từ

source: löschen
vi_vn: xoá

source: Verwendete Währung
vi_vn: Đơn vị tiền tệ đã sử dụng

source: Schweizer Franken
vi_vn: Swiss franc

source: Britische Pfund
vi_vn: Đồng Bảng Anh

source: Projekt ID für Sofortüberweisung.de
vi_vn: Mã dự án từ sofortbanking.com

source: Projekt Passwort
vi_vn: Mật khẩu dự án

source: Benachrichtigungs Passwort
vi_vn: Mật khẩu thông báo

source: Sprache bei Sofortüberweisung.de
vi_vn: Ngôn ngữ trong sofortbanking.com

source: deutsch
vi_vn: Tiếng Đức

source: englisch
vi_vn: Tiếng Anh

source: französisch
vi_vn: Tiếng Pháp

source: niederländisch
vi_vn: Tiếng Hà Lan

source: Verwendetes HASH Verfahren
vi_vn: Sử dụng phương pháp HASH

source: URL für HTTP Benachrichtigung
vi_vn: URL cho thông báo HTTP

source: Zahlung sofort starten
vi_vn: Bắt đầu thanh toán ngay

source: Um den Betrag mit Sofortüberweisung zu bezahlen klicken Sie bitte auf folgendes Logo.
vi_vn: Nhấp lên biểu tượng để thanh toán bằng SofortBanking:

source: Mit Sofortüberweisung bezahlen
vi_vn: Thanh toán dùng SofortBanking

source: BLZ der Bank
vi_vn: Mã ngân hàng

source: Name des Kontoinhabers
vi_vn: Chủ tài khoản

source: Kontonummer
vi_vn: Số tài khoản

source: Inhaber
vi_vn: Chủ

source: Bankleitzahl
vi_vn: Mã ngân hàng

source: Dieses Template erfordert das Modul mod_produktbilder.
vi_vn: Mẫu này yêu cầu Module mod_produktbilder.

source: Mehr zur Produktgruppe
vi_vn: Thêm về nhóm sản phẩm

source: Produktgruppe #1#
vi_vn: Nhóm sản phẩm #1#

source: Info Seite
vi_vn: Trang thông tin

source: Produktgruppe speichern
vi_vn: Lưu nhóm sản phẩm

source: Produktgruppe speichern und zur Übersicht
vi_vn: Lưu nhóm sản phẩm và quay lại trang Tổng quát

source: Produktgruppenverwaltung
vi_vn: Quản lý nhóm sản phẩm

source: Keine Produktgruppen hinterlegt.
vi_vn: Chưa có nhóm sản phẩm nào được tạo.

source: Diese Produktgruppe bearbeiten
vi_vn: Chỉnh sửa nhóm sản phẩm này

source: Diese Produktgruppe löschen
vi_vn: Xoá nhóm sản phẩm này

source: Zur Produktliste
vi_vn: Đến danh sách sản phẩm

source: Lagerbestand zählen
vi_vn: Số hàng trong kho

source: Bestand
vi_vn: Trong kho

source: Statistik
vi_vn: Số liệu

source: Produktgruppen
vi_vn: Các nhóm sản phẩm

source: Bisher wurden keine Produktgruppen angelegt.
vi_vn: Chưa có nhóm sản phẩm nào được tạo.

source: Sticky von
vi_vn: Từ

source: Sticky bis
vi_vn: Đến

source: Produktgruppenübersichtsseite
vi_vn: Trang tổng quát nhóm sản phẩm

source: Sortierung innerhalb der Gruppe
vi_vn: Phân liệu trong nhóm

source: Nach ID
vi_vn: ID sau

source: Anzahl Verkäufe
vi_vn: Số lượng lượt bán

source: Erstellungsdatum
vi_vn: Ngày tạo

source: Bitte vereinbaren Sie mit uns einen Termin an dem Sie die Ware abholen.
vi_vn: Vui lòng đặt lịch hẹn với chúng tôi nếu bạn muốn đến nhận hàng.

source: Abholadresse
vi_vn: Địa chỉ nhận hàng

source: Die Ware kann dann an folgender Adresse abgeholt werden:
vi_vn: Bạn có thể đến nhận sản phẩm tại địa chỉ:

source: Selbstabholung erfordert Barzahlung
vi_vn: Phương thức Thanh toán trực tiếp và nhận hàng yêu cầu thanh toán bằng tiền mặt

source: Zahlungsart "Barzahlung" aktivieren
vi_vn: Kích hoạt "Thanh toán tiền mặt"

source: Bezeichung der Zahlungsart
vi_vn: Mô tả phương thức thanh toán

source: Hinweistext der Zahlungsart
vi_vn: Gợi ý phương thức thanh toán

source: Gebühr/Rabatt (Versandart)
vi_vn: Phí\Chiết khấu (phương thức vận chuyển)

source: Gebühr/Rabatt (Zahlungsart)
vi_vn: Phí\Chiết khấu (phương thức thanh toán)

source: Für Newsletter anmelden.
vi_vn: Đăng ký nhận thư thông báo

source: Bestellvariablen
vi_vn: Biến số đơn hàng

source: Bestellvariable löschen
vi_vn: Xoá biến đơn hàng

source: Bisher noch keine Bestellvariablen angelegt.
vi_vn: Chưa có biến đơn hàng nào được lưu.

source: Wird eine Bestellvariable vom Type
vi_vn: Là một thay đổi của hoá đơn dạng

source: "Auswahl"
vi_vn: Lựa chọn

source: angelegt, können die Optionen mit dem Pipe "|" Symbol getrennt angegeben werden.
vi_vn: tạo, lựa chọn có thể được ngăn cách sử dụng "|".

source: Bsp.:
vi_vn: Ví dụ:

source: Auswahl_1 | Auswahl_2 | Auswahl_3
vi_vn: Lựa chọn_1 | Lựa chọn_2 | Lựa chọn_3

source: Neue Bestellvariable anlegen
vi_vn: Tạo một biến đơn hàng mới

source: Das Modul ist nur mit aktiviertem wpNewsletterGermany Plugin funktionsfähig.
vi_vn: Module chỉ hoạt động với Plugin wpNewsletterGermany đã kích hoạt.

source: Gruppenzuordnung nach Registrierung
vi_vn: Sắp xếp nhóm sau khi đăng ký

source: Aktion
vi_vn: Hoạt động

source: Opt-In Mail versenden
vi_vn: Gửi thư Opt-in

source: Direkt anmelden
vi_vn: Áp dụng trực tiếp

source: Gruppenimport aus wpShopGermany Kunden
vi_vn: Nhập nhóm từ khách hàng wpShopGermany

source: Kunden importieren
vi_vn: Nhập khách hàng

source: Bitte mindestens eine Gruppe wählen.
vi_vn: Vui lòng chọn ít nhất một nhóm.

source: Die Shop Kunden werden in die ausgewählten Gruppen importiert. Bestehende E-Mail Adressen werden überschrieben.
vi_vn: Khách hàng cửa hàng đã được nhập vào các nhóm đã được chọn. Các địa chỉ thư hiện tại sẽ được viết đè.

source: Gesonderte Lieferadresse
vi_vn: Địa chỉ vận chuyển đặc biệt

source: Firma:
vi_vn: Công ty:

source: Anrede:
vi_vn: Danh xưng:

source: Vorname:
vi_vn: Tên:

source: Name:
vi_vn: Họ:

source: Strasse, Nr.:
vi_vn: Đường, số nhà:

source: Postleitzahl:
vi_vn: Mã bưu điện:

source: Ort:
vi_vn: Thành phố:

source: Land:
vi_vn: Quốc gia:

source: E-Mail (PayPal Konto)
vi_vn: Email (Tài khoản Paypal)

source: Zur Anbindung an den PayPal Service wird <a href="https://www.paypalobjects.com/de_DE/html/IntegrationCenter/ic_pps_home.html">PayPal Starter</a> genutzt. Fortführende Details finden Sie im <a href="https://www.paypalobjects.com/de_DE/pdf/PayPal-Starter-Integrationshandbuch.pdf">Paypal Starter Integrationshandbuch.</a>
vi_vn: Tính năng <a href="https://www.paypalobjects.com/de_DE/html/IntegrationCenter/ic_pps_home.html">PayPal Starter</a> được sử dụng để kết nối tới dịch vụ của Paypal. Xem thông tin chi tiết tại <a href="https://www.paypalobjects.com/de_DE/pdf/PayPal-Starter-Integrationshandbuch.pdf">Paypal Starter manual</a>.

source: Im Integrationshandbuch erfahren Sie auch, wie Sie die Sandbox nutzen, um den Zahlungsverkehr zu testen.
vi_vn: Trong tài liệu hướng dẫn, bạn sẽ tìm thấy thông tin về việc sử dụng Trạng thái Sandbox để kiểm tra giao dịch thanh toán.

source: Sandbox Modus
vi_vn: Trạng thái Sandbox

source: Währungscode (Standard: EUR)
vi_vn: Mã đơn vị tiền tệ (mặc định: EUR)

source: Sprache im PayPal Interface
vi_vn: Ngôn ngữ trong giao diện Paypal

source: Deutsch
vi_vn: Tiếng Đức

source: Englisch
vi_vn: Tiếng Anh

source: Erfolgsseite
vi_vn: Trang xác nhận thành công

source: Fehlerseite
vi_vn: Trang xác nhận lỗi

source: Um den Betrag mit PayPal zu bezahlen klicken Sie bitte auf folgendes Logo.
vi_vn: Để thanh toán bằng Paypal, vui lòng nhấn vào biểu tượng sau

source: Mit PayPal bezahlen
vi_vn: Thanh toán dùng Paypal

source: Bezugsgröße
vi_vn: Cơ sở phân phối

source: Füllmenge
vi_vn: Số lượng mỗi gói

source: Einheit
vi_vn: Đơn vị

source: Mögliche Einheiten (Kommagetrennt)
vi_vn: Các đơn vị khả dụng (phân tách với dấu phẩy)

source: Füllmenge auf Produktübersichtsseiten anzeigen
vi_vn: Hiển thị lượng cho mỗi thùng tại Tổng quát sản phẩm

source: Grundpreis auf Produktübersichtsseiten anzeigen
vi_vn: Hiển thị giá cơ sở tại Tổng quát sản phẩm

source: Gebühr/ Rabatt
vi_vn: Phí\Chiết khấu

source: Registrierungsdaten
vi_vn: Dữ liệu đăng ký

source: Domainverwaltung
vi_vn: Quản lý miền

source: Modulaktivierung
vi_vn: Quản lý Module

source: Lizenzart
vi_vn: Loại giấy phép

source: Änderungen übermitteln
vi_vn: Nộp thay đổi

source: Registrierte Domains
vi_vn: Các miền đã đăng ký

source: Noch keine Domains registriert.
vi_vn: Chưa có miền nào được đăng ký.

source: Bereits auf diesen Key registrierte Domains
vi_vn: Các miền đã đăng ký cho khoá này

source: Registrierung aufheben
vi_vn: Huỷ đăng ký

source: Diese Domain ist bereits auf diesen Schlüssel registriert.
vi_vn: Miền này đã được đăng ký với khoá này.

source: Diese Domain ist noch nicht auf diesen Schlüssel registriert.
vi_vn: Miễn này vẫn chưa được đăng ký với khoá này.

source: Sie dürfen mit dieser Lizenz den Shop nur auf einer Domain laufen lassen. Löschen sie die bereits registrierte Domain und registrieren Sie diese Domain neu.
vi_vn: Bạn chỉ được phép chạy shop trên một miền với mã của bạn.

source: Diese Domain registrieren
vi_vn: Đăng ký miền nay

source: Weitere Module
vi_vn: Module phụ

source: Modulschlüssel
vi_vn: Khoá Module

source: Es wurde noch keine gültige Lizenz gefunden.
vi_vn: Không tìm thấy giấy phép có hiệu lực.

source: Damit sie den Shop registrieren können benötigen sie eine gültige Lizenz.<br />Diese können sie unter <a href="http://shop.maennchen1.de/" target="_blank">shop.maennchen1.de</a> erwerben und anschließend in der Plugin Verwaltung installieren.
vi_vn: Bạn cần giấy phép có hiệu lực để đăng ký wpShopGermany.<br />Giấy phép có thể được mua tại <a href="http://shop.maennchen1.de/" target="_blank">shop.maennchen1.de</a> và nhập vào Quản lý Plugin sau đó.

source: Modulname
vi_vn: Tên Module

source: Demo
vi_vn: Bản thử

source: Bitte einen Betreff angeben!
vi_vn: Vui lòng nhập chủ đề!

source: Bitte einen Text angeben!
vi_vn: Vui lòng nhập văn bản!

source: Mail konnte nicht versendet werden es ist ein Fehler aufgetreten!
vi_vn: Không thể gửi thư do có lỗi!

source: Mail wurde erfolgreich an den Kunden gesendet.
vi_vn: Thư đã được gửi tới khách hàng.

source: Kundenkontakt
vi_vn: Liên hệ khách hàng

source: Text
vi_vn: Văn bản

source: Absenden
vi_vn: Gửi

source: wpShopGermany: Zahlungsaufforderung
vi_vn: wpShopGermany: Đề nghị thanh toán

source: Sie sind Ihren Zahlungsverpflichtungen nicht nachgekommen. Bitte begleichen Sie umgehend den Rechnungsbetrag von
vi_vn: Bạn chưa hoàn thành việc thanh toán. Vui lòng thanh toán cho đơn hàng với giá trị là

source: wpShopGermany: Zahlungserinnerung
vi_vn: wpShopGermany: Thư nhắc thanh toán

source: Sie haben am
vi_vn: Vào ngày

source: eine Bestellung über
vi_vn: bạn đã đặt sản phẩm

source: aufgegeben. Leider ist bis heute kein Zahlungsausgleich erfolgt. Gab es Probleme mit der Zahlung? Gerne helfen wir Ihnen weiter! Oder dürfen wir die Bestellung für Sie stornieren?
vi_vn: Rất tiếc chúng tôi vẫn chưa nhận được khoản thanh toán. Nếu bạn gặp vấn đề trong quá trình thanh toán, chúng tôi rất vui lòng được hỗ trợ bạn.

source: Rabatt/Gebühr
vi_vn: Chiết khấu\Phí

source: Noch keine Produkte zugeordnet
vi_vn: Chưa có sản phẩm được chỉ định

source: Zuordnung löschen
vi_vn: Xoá chỉ định

source: Zubehörprodukte
vi_vn: Các sản phẩm liên quan
