Repository: common-repository/wpshopgermany-free
Catalog: lang/wpsg-*.po
Languages: vi_vn

source: Passwort wurde nicht geändert, da die Wiederholung nicht übereinstimmte.
vi_vn: Không thể thay đổi mật khẩu do hai mật khẩu được nhập không giống nhau.

source: Kunde wurde erfolgreich gespeichert.
vi_vn: Đã lưu khách hàng thành công.

source: Ermöglicht es zu einem Produkt weitere Produkte als Zubehör etc. anzugeben und darzustellen.
vi_vn: Cho phép bạn xác định các sản phẩm liên quan đến sản phẩm của bạn.

source: Bankeinzug
vi_vn: Ghi nợ trực tiếp qua tài khoản ngân hàng

source: Ermöglicht die Zahlungsart Bankeinzug.
vi_vn: Cho phép phương thức thanh toán

source: Wählen Sie diese Zahlungsart wenn sie uns eine Einzugsermächtigung für ihr Konto erteilen möchten. Wir benötigen dazu folgende Angaben:
vi_vn: Chọn phương thức thanh toán này nếu bạn muốn cho phép chúng tôi ghi nợ trực tiếp vào tài khoản ngân hàng của bạn cho đơn đặt hàng. Chúng tôi cần các thông tin sau:

source: Bitte den Namen der Bank kontrollieren (Bankeinzug)
vi_vn: Vui lòng kiểm tra lại tên ngân hàng (Ghi nợ trực tiếp)

source: Bitte den Inhaber des Kontos kontrollieren (Bankeinzug)
vi_vn: Vui lòng kiểm tra lại tên chủ tài khoản (Ghi nợ trực tiếp)

source: Bitte die BLZ der Bank kontrollieren (Bankeinzug)
vi_vn: Vui lòng kiểm tra lại mã ngân hàng (Ghi nợ trực tiếp)

source: nohspc_Ihrem Server fehlt die PHP-Bibliothek für die SOAP-Unterstützung. Eine Registrierung Ihrer Domain ist somit nicht möglich! <br />Weitere Informationen finden Sie in unseren <a target="_blank" href="http://wpshopgermany.maennchen1.de/faqs/wie-pruefe-ich-ob-soap-und-curl-auf-meinem-server-aktiviert-sind/">FAQ</a>.
vi_vn: nohspc_Server của bạn không có thư viện PHP cho hỗ trợ SOAP. Đăng ký miền của bạn không khả dụng! <br /> Xem thêm thông tin tại <a target="_blank" href="http://wpshopgermany.maennchen1.de/faqs/wie-pruefe-ich-ob-soap-und-curl-auf-meinem-server-aktiviert-sind/">FAQ</a>.

source: Keine Registrierungsdaten gefunden.
vi_vn: Không tìm thấy dữ liệu đăng ký

source: Fehler im Registrierungsserver: #1#
vi_vn: Lỗi khi đăng ký: #1#

source: Domainregistrierung erfolgreich entfernt.
vi_vn: Huỷ bỏ cài đặt miền thành công.

source: Domainregistrierung erfolgreich.
vi_vn: Cài đặt miền thành công.

source: Modul erfolgreich installiert.
vi_vn: Cài đặt Module thành công.

source: Modul konnte nicht aktiviert werden.
vi_vn: Không kích hoạt được Module.

source: Ungültiger Modulcode.
vi_vn: Mã Module không có giá trị.

source: Code bereits für einen anderen Schlüssel verwendet.
vi_vn: Mã đã được sử dụng cho khoá khác.

source: Modul bereits aktiviert.
vi_vn: Module đã được kích hoạt.

source: Modul erfolgreich aktiviert.
vi_vn: Module được kích hoạt thành công.

source: Registrierungsdaten erfolgreich übermittelt
vi_vn: Đã nộp thông tin đăng ký thành công.

source: Modul (#1#) konnte nicht kopiert werden!
vi_vn: Không thể sao chép Module (#1#)!

source: Fehler beim Entpacken: #1#
vi_vn: Lỗi khi giải nén: #1#

source: Datei konnte nicht übertragen werden.
vi_vn: Tệp tin không thể được chuyển.

source: Datei konnte nicht entpackt werden.
vi_vn: Giải nén tệp tin không thành công.

source: Rechnung
vi_vn: Hoá đơn

source: Ermöglicht die Zahlungsart Rechnung.
vi_vn: Cho phép phương pháp thanh toán "Hoá đơn".

source: Bitte überprüfen Sie die Eingaben bei der Lieferadresse.
vi_vn: Vui lòng thêm thông tin cho địa chỉ giao nhận.

source: Ermöglicht das Erfassen von Kundeneingaben zu bestellten Produkten.
vi_vn: Cho phép thu thập thông tin khách hàng cho sản phẩm đã đặt.

source: Anklicken um den Namen der Produktvariable zu ändern ...
vi_vn: Nhấp để thay đổi tên biến số sản phẩm…

source: Bitte im Feld "#1#" eine Auswahl treffen!
vi_vn: Vui lòng lựa chọn cho vùng "#1#"!

source: Bitte im Feld "#1#" eine Angabe machen!
vi_vn: Vui lòng nhập thông tin cho vùng "#1#"!

source: Bitte das Feld "#1#" aktivieren!
vi_vn: Vui lòng kích hoạt vùng "#1#"!

source: Unverändert
vi_vn: Không thay đổi

source: Zahl (99.99)
vi_vn: Số (99.99)

source: Zahl (99,99)
vi_vn: Số (99.99)

source: Währung (99,99 €)
vi_vn: Đơn vị tiền tệ (99,99 €)

source: Datum (TT.MM.YYYY)
vi_vn: Ngày (DD.MM.YYYY)

source: Zeit (hh:mm:ss)
vi_vn: Giờ (hh:mm:ss)

source: Datum und Zeit (TT.MM.YYYY hh:mm:ss)
vi_vn: Ngày và giờ (DD.MM.YYYY hh:mm:ss)

source: Benutzerdefiniert
vi_vn: Do người dùng quản lý

source: Ermöglicht es Produkte, Bestellungen und Kunden bezogen auf Bestellungen in verschiedene CSV Formate zu exportieren.
vi_vn: Cho phép bạn xuất sản phẩm, đơn hàng và khách hàng dưới nhiều định dạng CSV.

source: Konnte Zip Archiv nicht erstellen!
vi_vn: Không thể tạo được tệp zip lưu trữ!

source: Neues Profil
vi_vn: Hồ sơ mới

source: Ungültiges Trennzeichen angegeben!
vi_vn: Dấu phân cách không phù hợp!

source: Muster Datei erfolgreich verarbeitet.
vi_vn: Tệp mẫu được xử lý thành công.

source: Leer
vi_vn: Trống

source: BestellID
vi_vn: Mã ID đơn hàng

source: Bemerkung Kunde
vi_vn: Bình luận khách hàng

source: Bestellsumme
vi_vn: Giá trị đơn hàng

source: Bestellsumme (Netto)
vi_vn: Giá trị đơn hàng (ròng)

source: Kosten Bezahlmethode
vi_vn: Phí thanh toán

source: IP Adresse
vi_vn: Địa chỉ IP

source: Lieferadresse Vorname
vi_vn: Địa chỉ giao hàng tên

source: Lieferadresse Name
vi_vn: Địa chỉ giao hàng họ

source: Lieferadresse Firma
vi_vn: Địa chỉ giao hàng công ty

source: Lieferadresse Straße
vi_vn: Địa chỉ giao hàng đường phố

source: Lieferadresse PLZ
vi_vn: Địa chỉ giao hàng mã bưu điện

source: Lieferadresse Ort
vi_vn: Địa chỉ giao hàng thành phố

source: Lieferadresse Land (Name)
vi_vn: Địa chỉ giao hàng Quốc gia (tên)

source: Lieferadresse Land (Kürzel)
vi_vn: Địa chỉ giao hàng Quốc gia (mã)

source: Name der Zahlart
vi_vn: Tên phương thức thanh toán

source: Name der Versandart
vi_vn: Tên phương thức vận chuyển

source: Anzahl Produkte
vi_vn: Số lượng sản phẩm

source: Name der Bank (Bankeinzug)
vi_vn: Tên ngân hàng (Ghi nợ trực tiếp)

source: BLZ der Bank (Bankeinzug)
vi_vn: Mã ngân hàng (Ghi nợ trực tiếp)

source: Kontoinhaber (Bankeinzug)
vi_vn: Chủ tài khoản (Ghi nợ trực tiếp)

source: Kontonummer (Bankeinzug)
vi_vn: Số tài khoản (Ghi nợ trực tiếp)

source: Status der Bestellung
vi_vn: Trạng thái đơn hàng

source: Anzahl an Artikeln
vi_vn: Số lượng

source: ProduktID
vi_vn: SanphamID

source: Position
vi_vn: Mục hoá đơn

source: Produkttyp
vi_vn: Loại sản phẩm

source: Produktpreis
vi_vn: Giá sản phẩm

source: Mehrwertsteuer
vi_vn: Thuế GTGT

source: Füllmengeneinheit
vi_vn: Đơn vị số lượng mỗi gói

source: Kunden
vi_vn: Khách hàng

source: KundenID
vi_vn: KhachhangID

source: Titel/Anrede
vi_vn: Danh xưng

source: Land (Name)
vi_vn: Quốc gia (tên)

source: Land (Kürzel)
vi_vn: Quốc gia (mã)

source: Umsatzsteuernummer
vi_vn: Mã số thuế

source: Rechnungsnummer
vi_vn: Số hoá đơn

source: Gutscheinnummer
vi_vn: Số phiếu mua hàng

source: Nicht definiert!
vi_vn: Không xác định!

source: Versandkostenfrei
vi_vn: Miễn phí giao hàng

source: Ermöglicht die Versandart "Versandkostenfrei".
vi_vn: Cho phép phương pháp vận chuyển "Miễn phí giao hàng".

source: Erlaubt die Verwaltung von Gewichten pro Produkt.
vi_vn: Cho phép bạn quản lý khối lượng sản phẩm.

source: Erlaubt es Produktattribute zu erstellen, die dann in der Produktverwaltung ausgefüllt und im Frontend angezeigt werden.
vi_vn: Cho phép bạn định nghĩa thuộc tính sản phẩm để sử dụng trong danh mục Quản lý sản phẩm và giao diện (Front-end).

source: Downloadprodukte
vi_vn: Các sản phẩm có thể tải về

source: Ein Download ist nicht mehr möglich.
vi_vn: Tải về không còn hiệu lực.

source: Datei für das Downloadmodul erfolgreich hochgeladen.
vi_vn: Tệp tin cho Module tải về đã được tải lên thành công.

source: Versand per Mail
vi_vn: Gửi qua E-mail

source: E-Mail mit Links zum Download der Produkte
vi_vn: Thư gồm đường dẫn để tải sản phẩm về

source: Bestellung wurde zwischenzeitlich storniert.
vi_vn: Trong lúc này đơn hàng đã được huỷ bỏ.

source: Zugriffsfehler
vi_vn: Lỗi đăng nhập

source: Die Datei wurde nicht gefunden
vi_vn: Không tìm thấy tệp tin

source: Downloadprodukte (Kunde)
vi_vn: Các sản phẩm có thể tải về (khách hàng)

source: Diese Mail bekommt der Kunde, darin sind die Links zu den Produkten enthalten.
vi_vn: Thư này được gửi đến khách hàng và bao gồm đường dẫn đến sản phẩm khách hàng đã mua.

source: Satollo Newsletter
vi_vn: Thư thông báo Satollo

source: Ermöglicht die Anmeldung an das "<a href="http://wordpress.org/extend/plugins/newsletter/">Newsletter</a>" Plugin von Satollo.
vi_vn: Cho phép sử dụng Plugin của Satollo "<a href="http://wordpress.org/extend/plugins/newsletter/">newsletter</a>".

source: Sie wurden erfolgreich in unseren Newsletter eingetragen.
vi_vn: Bạn đã đăng ký nhận thư thông báo thành công.

source: Sie wurden nicht zum Newsletter angemeldet, da das Plugin "newsletter" nicht installiert ist.
vi_vn: Bạn chưa đăng ký nhận thư thông báo của chúng tôi do Plugin "Thư thông báo" chưa được cài đặt.

source: Nachnahme
vi_vn: Thanh toán khi nhận hàng

source: Ermöglicht die Zahlungsart "Nachnahme".
vi_vn: Cho phép thực hiện phương thức "Thanh toán khi nhận hàng".

source: Eine Nachricht über den Kundenkontakt wurde versendet.
vi_vn: Thư đã được gửi thông qua Liên hệ khách hàng.

source: Ermöglicht die Anmeldung an den wpNewsletterGermany.
vi_vn: Cho phép bạn áp dụng wpNewsletterGermany

source: Sie haben eine Mail erhalten, in der sie die Newsletteranmeldung bestätigen müssen.
vi_vn: Đã gửi thư tới bạn để xác nhận đăng ký nhận thư thông báo.

source: Sie wurden erfolgreich für den Newsletter angemeldet.
vi_vn: Bạn đã đăng ký nhận thư thông báo thành công.

source: #1# Kunden in die Newsletter Gruppen importiert.
vi_vn: #1# khách hàng đã nhập vào nhóm nhận thư thông báo.

source: Anklicken um den Namen der Versandart zu ändern ...
vi_vn: Nhấp để thay đổi tên phương thức giao hàng…
