Repository: common-repository/wpshopgermany-free
Catalog: lang/wpsg-*.po
Languages: vi_vn

source: Es befinden sich keine Produkte im Warenkorb.
vi_vn: Không có sản phẩm trong giỏ.

source: Dieser Gutscheincode kann nicht eingelöst werden, da der Mindestbestellwert von #1# noch nicht erreicht ist.
vi_vn: Mã này không có thể được mua lại bởi vì trình tự tối thiểu của # 1 # là chưa đạt.

source: Gutschein konnte nicht hinzugefügt werden, da er für das Produkt #1# nicht zulässig ist.
vi_vn: Các chứng từ không thể được thêm vào bởi vì nó không được phép cho sản phẩm # 1 #.

source: Gutschein konnte nicht hinzugefügt werden, da er für die Produkte #1# nicht zulässig ist.
vi_vn: Các chứng từ không thể được thêm vào bởi vì nó không được phép cho sản phẩm # 1 #.

source: Produkt darf nur einmal im Warenkorb auftauchen.
vi_vn: Sản phẩm chỉ được sử dụng một trong giỏ hàng.

source: <a href="#1#">Klicken Sie hier, um die Meldung auszublenden.</a>
vi_vn: <a href="#1#"> Nhấn vào đây để ẩn các thông điệp mã.

source: Meldung ausblenden
vi_vn: Ẩn thông báo

source: Shopinfo
vi_vn: cửa hàng Thông tin

source: Erweitert
vi_vn: gia tăng

source: Darstellung
vi_vn: sự đại diện

source: Widerruf
vi_vn: sự rút lui

source: Kundenvoreinstellungen
vi_vn: sở thích của khách hàng

source: Shopdaten erfolgreich gespeichert.
vi_vn: Lưu trữ dữ liệu lưu thành công.

source: Die allgemeinen Daten des Shops haben sich verändert, sie sollten das <a href="#1#">Widerrufsformular</a> überprüfen bzw. neu generieren.
vi_vn: Cửa Các dữ liệu nói chung đã thay đổi, họ nên kiểm tra các hình thức rút href="#1#"> đang <a hoặc tái sinh.

source: Migration der MwSt. Sätze erfolgreich durchgeführt.
vi_vn: Di cư của thuế GTGT. Thiết lập thành công.

source: Mehrwertsteuersatz für PayPal Gebühren
vi_vn: Thuế suất thuế GTGT đối với phí PayPal

source: Mehrwertsteuersatz für Bankeinzugs Gebühren
vi_vn: Thuế suất thuế GTGT đối với lệ phí ghi nợ trực tiếp

source: Mehrwertsteuersatz für Billsafe Gebühren
vi_vn: Thuế suất thuế GTGT đối với phí BillSAFE

source: Mehrwertsteuersatz für Click&Buy Gebühren
vi_vn: Thuế suất thuế GTGT đối với Click & Mua Phí

source: Mehrwertsteuersatz für Nachnahme Gebühren
vi_vn: Thuế suất thuế GTGT đối với phí

source: Mehrwertsteuersatz für Flexipay Gebühren
vi_vn: Thuế suất thuế GTGT đối với phí Flexipay

source: Mehrwertsteuersatz für Giropay (Giropay) Gebühren
vi_vn: Thuế suất thuế GTGT đối với Giropay (Giropay) Phí

source: Mehrwertsteuersatz für Giropay (Creditcard) Gebühren
vi_vn: Thuế suất thuế GTGT đối với Giropay (Credit Card) phí

source: Mehrwertsteuersatz für Giropay (Lastschrift) Gebühren
vi_vn: Thuế suất thuế GTGT đối với phí Giropay (ghi nợ)

source: Mehrwertsteuersatz der Gebühren für Zahlung mit Rechnung
vi_vn: Thuế suất thuế GTGT đối với lệ phí thanh toán theo hóa đơn

source: Mehrwertsteuersatz für Klarna Gebühren
vi_vn: Thuế suất thuế GTGT đối với phí Klarna

source: Mehrwertsteuersatz für Micropayment (Creditcard) Gebühren
vi_vn: Thuế suất thuế GTGT đối với micropayments (Credit Card) phí

source: Mehrwertsteuersatz für Micropayment (Creditcardreservation) Gebühren
vi_vn: Thuế suất thuế GTGT đối với micropayments (Credit Card Reservation) phí

source: Mehrwertsteuersatz für Micropayment (Lastschrift) Gebühren
vi_vn: Thuế suất thuế GTGT đối với micropayments phí (ghi nợ)

source: Mehrwertsteuersatz für Micropayment (eBank2Pay) Gebühren
vi_vn: Thuế suất thuế GTGT đối với micropayments phí (eBank2Pay)

source: Mehrwertsteuersatz für Micropayment (Vorkasse) Gebühren
vi_vn: Thuế suất thuế GTGT đối với micropayments (trước) Phí

source: Mehrwertsteuersatz für Micropayment (Call2Pay) Gebühren
vi_vn: Thuế suất thuế GTGT đối với micropayments phí (Call2Pay

source: Mehrwertsteuersatz für Micropayment (HandyPay) Gebühren
vi_vn: Thuế suất thuế GTGT đối với micropayments phí (HandyPay)

source: Mehrwertsteuersatz für Vorkasse Gebühren
vi_vn: Thuế suất thuế GTGT đối với phí trước

source: Mehrwertsteuersatz für Gebühren von Gutschriften
vi_vn: Thuế suất thuế GTGT đối với phí về tín dụng

source: Mehrwertsteuersatz für Securepay Gebühren
vi_vn: Thuế suất thuế GTGT đối với phí Thanh toán an toàn

source: Mehrwertsteuersatz für Gebühren Sparkasse Internetkasse Gebühren
vi_vn: Thuế suất thuế GTGT đối với lệ phí lệ phí Sparkasse Internetkasse

source: Mehrwertsteuersatz für Skrill Gebühren
vi_vn: Thuế suất thuế GTGT đối với phí Skrill

source: Mehrwertsteuersatz für Sofortüberweisungsgebühren
vi_vn: Thuế suất thuế GTGT đối với phí chuyển khẩn cấp

source: Mehrwertsteuersatz für Gebühren der Selbstabholung
vi_vn: Thuế suất thuế GTGT đối với lệ phí của Pickup

source: Es gibt keine alten MwSt. Sätze zu migrieren.
vi_vn: Không có thuế GTGT cũ. Di chuyển câu.

source: Einstellungen der Versandzonen wurden erfolgreich gespeichert.
vi_vn: Cài đặt của khu vận chuyển đã được lưu thành công.

source: Unvollständige Bestellungen erfolgreich gelöscht.
vi_vn: đơn đặt hàng đầy đủ xóa thành công.

source: Bitte einen Namen für das neue Land angeben.
vi_vn: Vui lòng đặt tên cho các quốc gia mới.

source: Land wurde erfolgreich gespeichert.
vi_vn: Đất nước cho đến nay.

source: EU-Länder erfolgreich importiert.
vi_vn: các nước EU nhập thành công.

source: Länder erfolgreich importiert.
vi_vn: Nước nhập khẩu thành công.

source: Inland
vi_vn: nội địa

source: EU Länder
vi_vn: các nước EU

source: Ausland
vi_vn: nước ngoài

source: Kundenvoreinstellungen erfolgreich gespeichert.
vi_vn: Sở thích của khách hàng lưu thành công.

source: Widerrufsformular erfolgreich hochgeladen.
vi_vn: hình thức rút tải lên thành công.

source: Widerruf erfolgreich gespeichert.
vi_vn: Thu hồi lưu thành công.

source: Widerrufsformular erfolgreich generiert.
vi_vn: hình thức rút tạo ra thành công.

source: Widerrufsformular erfolgreich gelöscht.
vi_vn: hình thức rút xóa thành công.

source: Widerrufsformular konnte nicht gelöscht werden.
vi_vn: hình thức rút không thể bị xóa.

source: Refresh der News konnte nicht durchgeführt.
vi_vn: Làm mới tin tức không thể được thực hiện.

source: Refresh der News erfolgreich durchgeführt.
vi_vn: Làm mới tin thành công.

source: News wurde nicht gefunden,
vi_vn: Tin tức không tìm thấy,

source: Immer anzeigen
vi_vn: luôn Hiển thị

source: Anhand des Apache Moduls mod_geoip
vi_vn: Dựa trên các mô-đun mod_geoip Apache

source: Anhand der PECL Erweiterung php_geoip
vi_vn: php_geoip Với sự mở rộng PECL

source: Anhand der Browsersprache
vi_vn: Với ngôn ngữ trình duyệt

source: nicht anzeigen
vi_vn: không hiển thị

source: Anfrageliste
vi_vn: danh sách yêu cầu

source: Es wurden alle Plugins bis auf wpShopGermany deaktiviert.
vi_vn: Nó tất cả các plugin đã được vô hiệu hóa cho đến khi wpShopGermany.

source: Plugins konnten nicht wieder hergestellt werden, da nicht gespeichert wurde welche Plugins aktiv waren.
vi_vn: Plugins không thể được phục hồi bởi vì nó đã không được lưu những gì các plugin đang hoạt động.

source: Aktivierte Plugins wurden erfolgreich wieder hergesetellt.
vi_vn: plugins kích hoạt đã thành công hergesetellt một lần nữa.

source: URL Benachrichtigung (Kauf) wurde für die Produkte der Bestellung simuliert.
vi_vn: Thông báo URL (mua) được mô phỏng cho các sản phẩm của trật tự.

source: URL Benachrichtigung (Bezahlung) wurde für die Produkte der Bestellung simuliert.
vi_vn: Thông báo URL (thanh toán) đã được mô phỏng cho các sản phẩm của trật tự.

source: Kundenmail wurde erfolgreich an #1# simuliert.
vi_vn: thư của khách hàng đã được mô phỏng thành công ở vị trí # 1 #.

source: Adminmail wurde erfolgreich an #1# simuliert.
vi_vn: email quản trị đã được mô phỏng thành công ở vị trí # 1 #.

source: Online Streitbeilegung
vi_vn: giải quyết tranh chấp trực tuyến

source: Klicken zum Aufklappen
vi_vn: Nhấn vào đây để đóng

source: Klicken zum Einklappen
vi_vn: Click để gấp

source: Bitte warten
vi_vn: xin vui lòng chờ

source: Weitere Angaben zum Produkt sind noch nötig
vi_vn: Thêm các chi tiết của sản phẩm vẫn còn cần thiết

source: * Dieses Feld ist ein Pflichtfeld
vi_vn: * Trường này là bắt buộc

source: * Bitte wählen Sie eine Option
vi_vn: * Vui lòng chọn một tùy chọn

source: * Mindestens
vi_vn: * Ít nhất

source: Zeichen benötigt
vi_vn: ký tự cần thiết

source: * Maximal
vi_vn: * tối đa

source: * You must fill one of the following fields
vi_vn: * Bạn phải điền một trong những lĩnh vực sau đây

source: * Mindeswert ist
vi_vn: * Giá trị tối thiểu là

source: * Maximalwert ist
vi_vn: * Giá trị tối đa

source: * Datum vor
vi_vn: * Ngày trước

source: * Datum nach
vi_vn: * Ngày đến

source: * Maximale Anzahl Markierungen überschritten
vi_vn: vượt * dấu tối đa

source: * Bitte wählen Sie
vi_vn: * Vui lòng chọn

source: Optionen
vi_vn: tùy chọn

source: * Felder stimmen nicht überein
vi_vn: * Lĩnh vực không phù hợp

source: * Ungültige Telefonnummer
vi_vn: * Số điện thoại không hợp lệ

source: * Ungültige E-Mail Adresse
vi_vn: * Địa chỉ E-mail không hợp lệ

source: * Keine gültige Ganzzahl
vi_vn: * Không có số nguyên hợp lệ

source: * Keine gültige Fließkommazahl
vi_vn: * Không phải là một số dấu chấm động hợp lệ

source: * Ungültiges Datumsformat, erwartet wird das Format TT.MM.JJJJ
vi_vn: * Định dạng ngày tháng hợp lệ, dự kiến ​​các DD.MM.YYYY định dạng

source: * Ungültige IP Adresse
vi_vn: * Địa chỉ IP không hợp lệ

source: * Ungültige URL
vi_vn: * URL không hợp lệ

source: * Nur Buchstaben erlaubt
vi_vn: cho phép * Chỉ có chữ

source: * Keine Sonderzeichen erlaubt
vi_vn: * Không có ký tự đặc biệt cho phép

source: * Dieser Benutzer ist bereits vergeben
vi_vn: * Người dùng này đã được phân công

source: * Überprüfe Angaben, bitte warten
vi_vn: * Kiểm tra chi tiết, xin vui lòng chờ đợi

source: * Dieser Name ist bereits vergeben
vi_vn: * Tên này đã được sử

source: * Dieser Name ist verfügbar
vi_vn: * Tên này hiện có sẵn

source: * Bitte HELLO eingeben
vi_vn: * Vui lòng nhập Hello

source: * Bitte geben Sie einen Vorname an.
vi_vn: * Vui lòng nhập một tên đầu tiên.

source: Dieses Feld ist ein Pflichtfeld.
vi_vn: Trường này là một trường bắt buộc.

source: Bitte wählen Sie eine Option.
vi_vn: Vui lòng chọn một tùy chọn.

source: Ungültige E-Mail Adresse.
vi_vn: địa chỉ e-mail không hợp lệ.

source: Ungültige URL.
vi_vn: URL không hợp lệ.

source: Format: TT.MM.JJJJ beachten.
vi_vn: Định dạng: DD.MM.YYYY lưu ý.

source: Ungültiges Datumsformat (ISO).
vi_vn: Định dạng ngày không hợp lệ (ISO).

source: Keine gültige Ganzzahl.
vi_vn: Không có nguyên hợp lệ.

source: Keine gültige Fließkommazahl.
vi_vn: Không có con số nổi-điểm hợp lệ.

source: Ungültige Kreditkartennummer.
vi_vn: số thẻ tín dụng hợp lệ.

source: Felder stimmen nicht überein.
vi_vn: Fields không khớp.

source: Maximallänge ist {0}.
vi_vn: Chiều dài tối đa là {0}.

source: Mindestlänge ist {0} characters.
vi_vn: Chiều dài tối thiểu là {0} ký tự.

source: Bitte geben Sie einen Wert zwischen {0} und {1} Länge ein.
vi_vn: Vui lòng nhập một giá trị giữa {0} và {1} dài.

source: Bitte geben Sie einen Wert zwischen {0} und {1} ein.
vi_vn: Vui lòng nhập một giá trị giữa {0} và {1}.

source: Maximalwert {0}.
vi_vn: Giá trị tối đa {0}.

source: Minimalwert {0}.
vi_vn: Giá trị tối thiểu {0}.

source: Produkt in den Warenkorb legen
vi_vn: Thêm vào giỏ hàng

source: Unvollständig
vi_vn: không đủ

source: Sprachdatei konnte nicht geschrieben werden! Setzen Sie bitte Schreibrechte auf folgender Datei überprüfen:<br /><b>
vi_vn: File ngôn ngữ không thể được viết! Xin vui lòng đặt séc ghi truy cập vào các tập tin: <br /> <b>

source: Ihre Datenbankversion ist nicht auf dem aktuellen Stand, aktualisieren Sie die Datenbank, indem Sie <a href="#1#">hier</a> klicken.<br />Klicken Sie <a href="#1#">hier</a>, um die Meldung auszublenden.
vi_vn: phiên bản cơ sở dữ liệu của bạn không được cập nhật, cập nhật cơ sở dữ liệu bằng cách <a href="#1#"> bấm vào đây mã. <br /> Bấm vào <a href="#1#"> đây mã để che giấu các tin nhắn.

source: Das für wpShopGermany notwendige PHP-Modul cURL ist nicht geladen. Bitte kontaktieren Sie Ihren Provider.
vi_vn: Sự cần thiết cho mô-đun wpShopGermany PHP cURL không được nạp. Hãy liên hệ với nhà cung cấp của bạn.

source: Es wurde kein Standardland definiert, der Shop kann so nicht korrekt betrieben werden. Bitte überprüfen Sie die <a href="#1#">Länderkonfiguration</a>.
vi_vn: Nó đã xác định một tiêu chuẩn quốc gia, các cửa hàng không có thể được vận hành đúng như thế. Xin hãy kiểm tra mã <a cấu hình đất nước href="#1#"> này.

source: Ihrem Server fehlt die PHP-Bibliothek für die SOAP-Unterstützung. Eine Registrierung Ihrer Domain ist somit nicht möglich! <br />Weitere Informationen finden Sie in unseren <a target="_blank" href="http://wpshopgermany.maennchen1.de/faqs/wie-pruefe-ich-ob-soap-und-curl-auf-meinem-server-aktiviert-sind/">FAQ</a>. Klicken Sie <a href="#1#">hier</a>, um die Meldung auszublenden.
vi_vn: Máy chủ của bạn thiếu các thư viện PHP để hỗ trợ SOAP. Một đăng ký tên miền của bạn là không thể! <br /> thông tin thêm có thể được tìm thấy trong <một mục tiêu của chúng tôi = "_ blank" href = "http://wpshopgermany.maennchen1.de/faqs/wie-pruefe-ich-ob-soap-und-curl-auf-meinem- máy chủ kích hoạt-là / "> Hỏi đáp mã. Nhấn vào <a đang href="#1#"> đây để ẩn các tin nhắn.

source: Bitte überprüfen Sie die <a href="#1#">Seitenkonfiguration</a>. Die Warenkorbseite muss korrekt angegeben sein, sonst funktioniert der Shop nicht.
vi_vn: Xin hãy kiểm tra mã <a cấu hình bên href="#1#"> này. Các trang giỏ mua hàng phải được xác định một cách chính xác, nếu không các cửa hàng không hoạt động.

source: <b>wpShopGermany:</b> Sprachdatei kann nicht geschrieben werden! Prüfen Sie die Schreibrechte auf folgender Datei:<br /><b>
vi_vn: <B> wpShopGermany: </ b> tập tin bằng giọng nói không thể được viết! Kiểm tra các quyền ghi vào tập tin: <br /> <b>

source: Es ist ein Anhang der Kundenmail definiert, die Datei wurde aber nicht gefunden. <a href="#1#">Zur E-Mail Konfiguration</a>
vi_vn: Nó định nghĩa một phụ lục thư của khách hàng, các tập tin đã không được tìm thấy. <a đang href="#1#"> gửi email cho cấu hình

source: Es existieren noch alte angepasste Templates unter #1#. Kopieren Sie diese bitte nach #2#. Zukünftig werden die Templateanpassungen nicht mehr im Pluginverzeichnis gesucht. Weitere Informationen erhalten Sie auch <a href="#3#">hier</a> oder auch in unserem kostenlosen <a href="#4#">Forum</a>.
vi_vn: Không có tùy chỉnh các mẫu cũ dưới # 1 #. Sao chép chúng theo thứ tự # 2 #. Trong tương lai điều chỉnh mẫu không còn muốn trong thư mục plugin. Thêm thông tin cũng có sẵn <a href="#3#"> đây </a> hoặc thậm chí trong <a miễn phí của chúng tôi href="#4#"> diễn đàn.

source: Sie haben die Angaben zum Shop noch nicht ausgefüllt. Klicken sie <a href="#1#">hier</a> um die Angaben zu vervollständigen.
vi_vn: Bạn có những thông tin không đầy ra đến cửa hàng. Nhấn vào <a href="#1#"> đây mã này để hoàn thành các chi tiết.

source: Ab der wpShopGermany Version 3.4 kann das kostenlose Modul "<a href="#1#">Bestellbedingungen</a>" verwendet werden. Sie können es <a href="#2#">hier</a> konfigurieren. Überprüfen Sie auch die anderen Änderungen, die wir <a href="#3#">in unserem Artikel</a> näher erläutern.
vi_vn: Từ wpShopGermany Version 3.4 module miễn phí "<a để href="#1#"> điều kiện mã" có thể được sử dụng. Bạn có thể cấu hình mã <a này nó href="#2#"> đây. Ngoài ra kiểm tra các chất bổ sung khác, được mô tả trong bài viết <a đang href="#3#"> của chúng tôi gần gũi hơn.

source: Systemfehler! Fehlercode:#1#
vi_vn: Lỗi hệ thống! Error code: # 1 #

source: Keine Daten zum Exportieren vorhanden.
vi_vn: Không có dữ liệu để xuất khẩu.

source: Keine Datei zum Import angegeben.
vi_vn: Không có tập tin để nhập định.

source: Alle Produkte
vi_vn: Tất cả sản phẩm

source: Anhang hochgeladen.
vi_vn: Phụ lục tải lên.

source: Aktueller Anhang
vi_vn: Ghi chú hiện tại

source: Datei entfernen
vi_vn: Di chuyển tập tin

source: Text unter der E-Mail
vi_vn: Tiêu đề của email

source: Wordpress hat den generierten Query abgelehnt, vermutlich ist ein Template beschädigt. (Ungültiger Zeichensatz)
vi_vn: WordPress đã từ chối các truy vấn được tạo ra, có thể là một mẫu là hỏng. (Bộ ký tự không hợp lệ)

source: Die Produkttemplates "standard2.phtml" und "standard_login.phtml" wurden mit dem Update auf Version 3.2.0 entfernt. Die Konfiguration wurde automatisch angepasst.<br />Weitere Informationen erhalten Sie <a href="http://wpshopgermany.maennchen1.de/?p=3647">hier</a>.
vi_vn: Các mẫu sản phẩm "standard2.phtml" và "standard_login.phtml" đã được gỡ bỏ với bản cập nhật lên phiên bản 3.2.0. Các cấu hình đã được điều chỉnh tự động. <br /> Để biết thêm thông tin, <a đang href="http://wpshopgermany.maennchen1.de/?p=3647"> đây.

source: Das Produkttemplate wurde mit dem Update auf 3.2.0 angepasst, bitte überprüfen Sie die Darstellung in Ihrem Shop.
vi_vn: Các mẫu sản phẩm đã được điều chỉnh với các bản cập nhật để 3.2.0, xin vui lòng kiểm tra màn hình hiển thị trong cửa hàng của bạn.

source: Die Mehrwertsteuersätze sind jetzt an die Länder gekoppelt. <a onclick="return confirm('Sind Sie sich sicher?');" href="#1#">Importieren</a> sie die Standardliste oder überprüfen sie die <a href="#2#">Länderkonfiguration</h2>.
vi_vn: Thuế suất thuế GTGT hiện nay có liên quan đến nước. <Một onclick = "return confirm ( '? Bạn có chắc chắn');" href = "# 1 #"> Nhập họ mã danh sách mặc định hoặc kiểm tra cấu hình đất nước <a href="#2#"> </ h2>.

source: Bitte überprüfen Sie die Konfiguration der Mehrwertsteuer in den Produkten und der Konfiguration. <a href="#1#">Migrationsassistent starten</a>
vi_vn: Vui lòng kiểm tra cấu hình của thuế GTGT trong các sản phẩm và cấu hình. <a href="#1#"> Migration Wizard bắt đầu mã

source: Das Produkt befindet sich bereits im Warenkorb, es kann nur einmal erworben werden.
vi_vn: Sản phẩm đã có trong giỏ hàng, nó có thể được mua một lần.

source: Lagerbestand hat sich zwischenzeitlich geändert. Bitte Bestellung überprüfen.
vi_vn: Cổ đã thay đổi trong khi chờ đợi. Vui lòng kiểm tra đơn đặt hàng.

source: Bitte überprüfen Sie die Eingaben in der E-Mail Bestätigung!
vi_vn: Vui lòng kiểm tra các mục trong email xác nhận!

source: Bitte "#1#" akzeptieren!
vi_vn: Hãy "# 1 #" chấp nhận!

source: Bitte eine Auswahl im Feld "#1#" treffen!
vi_vn: "# 1 #" hãy chọn từ hộp!

source: Bitte machen Sie in Feld "#1#" eine Angabe!
vi_vn: Vui lòng cung cấp trong lĩnh vực này "# 1 #" một dấu hiệu!

source: Lizenz herunterladen
vi_vn: Giấy phép tải về

source: <span style="color:red; font-weight:bold;">wpShopGermany Vollversion erwerben und weitere Funktionen freischalten.</span> [ <a target="_blank" href="#1#">Vollversion kaufen</a> ] [ <a target="_blank" href="#2#">Weitere Infos</a> ]
vi_vn: <span style = "color: red; font-weight: bold;">. WpShopGermany mua phiên bản đầy đủ và mở khóa các tính năng bổ sung </ span> [<a target="_blank" href="#1#"> Mua Full Version </ a >] [<a target="_blank" href="#2#"> Tìm hiểu thêm mã]

source: #2# zzgl. #1#
vi_vn: # 2 # cộng. # 1 #

source: Originalpreis
vi_vn: giá gốc

source: Die Produktpreise werden nur eingeloggten Benutzern angezeigt. Loggen Sie sich <a href="
vi_vn: Giá sản phẩm chỉ được hiển thị cho người dùng đăng nhập. Đăng nhập vào <a href = "

source: Lagerbestand: #1#
vi_vn: Cổ: # 1 #

source: Lieferzeit: #1#
vi_vn: Thời gian giao hàng: # 1 #

source: Lieferzeit: sofort lieferbar
vi_vn: Thời gian giao hàng: có sẵn

source: Aufgrund von #1# kann es zu Verzögerungen von #2# Tage in der Zustellung kommen.
vi_vn: Vì # 1 # có thể có một sự chậm trễ của 2 # # ngày kể từ ngày giao hàng.

source: Loggen Sie sich bitte ein, um zu bestellen
vi_vn: Hãy đăng nhập một hình thức để đặt hàng

source: Auf die Anfrageliste
vi_vn: Thêm vào giỏ

source: Die Produktpreise werden nur eingeloggten Benutzern angezeigt
vi_vn: Giá sản phẩm chỉ được hiển thị cho người dùng đăng nhập

source: Keine Produkte gefunden
vi_vn: Không có sản phẩm tìm thấy

source: Produktimport Mapping
vi_vn: Nhập Mapping sản phẩm

source: Ordnen Sie die Spalten der zu importierenden Daten dem jeweiligen Produktattribut (links) zu
vi_vn: Sắp xếp các cột dữ liệu được nhập khẩu mỗi thuộc tính sản phẩm (trái)

source: Nicht zugeordnete Felder werden beim Import nicht verändert
vi_vn: lĩnh vực Unassigned không bị thay đổi trong quá trình nhập khẩu

source: unbekannte Datensätze als neue Produkte anlegen
vi_vn: Tạo hồ sơ không rõ là sản phẩm mới

source: Fehlende Preise berechnen?
vi_vn: Thiếu ngoặc kép?

source: Wenn nur der Brutto Preis angegeben wird, so wird der Netto Preis berechnet.
vi_vn: Nếu chỉ có giá tổng được đưa ra, giá ròng được tính.

source: Dieses Produkt im Frontend ansehen
vi_vn: Xem sản phẩm này tại các lối vào

source: Variantenbestand
vi_vn: kiểm kê mô tả

source: Produktverwaltung - Produktimport
vi_vn: Quản lý sản phẩm - sản phẩm nhập khẩu

source: Bitte überprüfen Sie die rot markierten Felder. Änderungen in diesen Feldern gehen beim Speichern verloren.
vi_vn: Vui lòng kiểm tra các lĩnh vực được đánh dấu màu đỏ. Những thay đổi trong các lĩnh vực này bị mất khi bạn lưu.

source: Steuergruppe
vi_vn: nhóm kiểm soát

source: Produkt unterliegt den EU-Leistungsortregeln
vi_vn: đối tượng sản phẩm sang thị trường EU Leistungsortregeln

source: Erlaubte Zahlungsarten
vi_vn: Thanh toán cho phép

source: Erlaubte Versandarten
vi_vn: tùy chọn Shipping phép

source: Produkt ID
vi_vn: ID sản phẩm

source: Zugeordneter Wordpress Artikel
vi_vn: mục WordPress liên quan

source: Verhalten im Warenkorb
vi_vn: Hành vi trong giỏ hàng

source: Nur einmal mit beliebiger Menge (Standard)
vi_vn: Chỉ có một lần với số lượng bất kỳ (Standard)

source: Nur einmal mit Menge 1
vi_vn: Chỉ có một lần với Tập 1

source: Mehrfach mit beliebiger Menge
vi_vn: Nhiều số lượng tùy ý

source: Mehrfach mit Menge 1
vi_vn: Nhiều với Tập 1

source: Suchen
vi_vn: tìm kiếm

source: Team
vi_vn: đội

source: vielen Dank für Ihre Bestellung.
vi_vn: Cảm ơn bạn đã đặt hàng.

source: Mögliche Versandarten
vi_vn: phương pháp giao hàng có thể

source: Gesamtpreis:
vi_vn: Tổng giá:

source: Eine neue Bestellung ist im Online-Shop eingegangen!
vi_vn: Một trật tự mới đã được nhận được trong các cửa hàng trực tuyến!

source: Rechnungs- /Lieferadresse
vi_vn: Thanh toán / địa chỉ giao hàng

source: Versand- und Lieferart
vi_vn: Vận chuyển và giao hàng

source: Es gelten unsere <a href="#1#">Allgemeinen Geschaeftsbedingungen</a> (<a href="#1#">AGB</a>).
vi_vn: Chúng tôi tham khảo <a href="#1#"> điều kiện kinh doanh nói chung mã của chúng tôi (<a href="#1#"> Điều kiện code).

source: Zwischensumme
vi_vn: tổng phụ

source: Zahlungskosten
vi_vn: chi phí thanh toán

source: Standard Versandart
vi_vn: phân phối tiêu chuẩn

source: Standard Zahlungsart
vi_vn: thanh toán tiêu chuẩn

source: Standardland
vi_vn: tiêu chuẩn quốc gia

source: Die Länder können in der <a href="#1#">Länderverwaltung</a> definiert werden.
vi_vn: Các nước có thể được định nghĩa mã trong <a nước href="#1#"> Administration.

source: Standardanrede
vi_vn: Tựa đề chuẩn

source: Die Auswahl kann in den <a href="#1#">Kundendaten</a> definiert werden.
vi_vn: Việc lựa chọn có thể được định nghĩa mã trong dữ liệu khách hàng <a href="#1#">.

source: Index
vi_vn: mục lục

source: HTML Mails versenden
vi_vn: Gửi mail HTML

source: Werden keine Angaben für die folgenden E-Mails gemacht, so gelten die globalen Angaben.
vi_vn: Trừ khi được chỉ định cho các e-mail sau đây được thực hiện, các dữ liệu toàn cầu có giá trị.

source: Klicken Sie auf die jeweilige Mail um die Einstellungen angezeigt zu bekommen bzw. zu ändern.
vi_vn: Nhấp vào email tương ứng với các thiết lập xuất hiện để có được hoặc thay đổi.

source: Sind Sie sich sicher, dass sie die Standard Versandzonen und Länder laden möchten? Die alten Versandzonen und Länder gehen verloren.
vi_vn: Bạn có chắc chắn muốn tải các khu giao hàng mặc định và các quốc gia? Các khu vận chuyển cũ và các nước sẽ bị mất.

source: Migration der alten Mehrwertsteuersätze
vi_vn: Di cư của thuế suất thuế GTGT cũ
